"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": false, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 110, \"word_counts\": \"{\\\"\\\\u0db8\\\\u0db8\\\": 43, \\\"\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 4, \\\"\\\\u0db8\\\\u0dda\\\": 1, \\\"\\\\u0dc5\\\\u0db8\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0d94\\\\u0db6\\\": 22, \\\"\\\\u0d9a\\\\u0dc0\\\\u0dd4\\\\u0daf\\\": 2, \\\"\\\\u0db8\\\\u0da7\\\": 7, \\\"\\\\u0db6\\\\u0da9\\\\u0d9c\\\\u0dd2\\\\u0db1\\\\u0dd2\\\\u0dba\\\": 1, \\\"\\\\u0d91\\\\u0dba\\\": 3, \\\"\\\\u0dc4\\\\u0ddc\\\\u0db3\\\\u0dba\\\\u0dd2\\\": 3, \\\"\\\\u0db8\\\\u0dc0\\\": 1, \\\"\\\\u0d9a\\\\u0ddc\\\\u0dc4\\\\u0dd9\\\\u0daf\\\": 5, \\\"\\\\u0dc0\\\\u0dad\\\\u0dd4\\\\u0dbb\\\": 2, \\\"\\\\u0db6\\\\u0ddc\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0daf\\\\u0dc0\\\\u0dc3\\\": 1, \\\"\\\\u0db8\\\\u0dd9\\\\u0dad\\\\u0db1\\\\u0da7\\\": 1, \\\"\\\\u0d91\\\\u0db1\\\\u0dca\\\\u0db1\\\": 3, \\\"\\\\u0d9a\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 2, \\\"\\\\u0dbb\\\\u0dcf\\\\u0dad\\\\u0dca\\\\u0dbb\\\\u0dd3\\\": 1, \\\"\\\\u0d86\\\\u0dc4\\\\u0dcf\\\\u0dbb\\\\u0dba\\\": 1, \\\"\\\\u0d9a\\\\u0dd4\\\\u0db8\\\\u0d9a\\\\u0dca\\\\u0daf\\\": 1, \\\"\\\\u0db1\\\\u0dd2\\\\u0daf\\\\u0dcf\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0dc4\\\\u0dd9\\\\u0da7\\\": 8, \\\"\\\\u0d91\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 6, \\\"\\\\u0d9c\\\\u0dd2\\\\u0dba\\\\u0dda\\\": 2, \\\"\\\\u0dc4\\\\u0dd2\\\\u0dad\\\\u0dd9\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0db8\\\\u0dd9\\\\u0dc4\\\\u0dd2\\\": 2, \\\"\\\\u0dc3\\\\u0dd2\\\\u0da7\\\\u0dd2\\\\u0db1\\\\u0dca\\\\u0db1\\\": 1, \\\"\\\\u0db4\\\\u0dd2\\\\u0dbb\\\\u0dd2\\\\u0db8\\\\u0dd2\\\": 1, \\\"\\\\u0dc5\\\\u0db8\\\\u0dba\\\\u0dcf\\\": 1, \\\"\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\": 2, \\\"\\\\u0db6\\\\u0dbd\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 3, \\\"\\\\u0daf\\\\u0dd9\\\\u0db1\\\\u0dca\\\\u0db1\\\": 1, \\\"\\\\u0d94\\\\u0db6\\\\u0da7\\\": 2, \\\"\\\\u0d86\\\\u0daf\\\\u0dbb\\\\u0dd9\\\\u0dba\\\\u0dd2\\\": 2, \\\"\\\\u0db4\\\\u0dd2\\\\u0dba\\\\u0dcf\\\": 1, \\\"\\\\u0d89\\\\u0d9c\\\\u0dd9\\\\u0db1\\\": 1, \\\"\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 2, \\\"\\\\u0da7\\\\u0dd2\\\\u0d9a\\\": 1, \\\"\\\\u0dc0\\\\u0dda\\\\u0dbd\\\\u0dcf\\\\u0dc0\\\\u0d9a\\\\u0dd2\\\\u0db1\\\\u0dca\\\": 1, \\\"\\\\u0db8\\\\u0ddc\\\\u0db1\\\\u0dc0\\\\u0dcf\\\\u0daf\\\": 1, \\\"\\\\u0d9a\\\\u0dbb\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dda\\\": 1, \\\"\\\\u0dc0\\\\u0dd0\\\\u0da9\\\": 2, \\\"\\\\u0d9a\\\\u0dbb\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 7, \\\"\\\\u0d85\\\\u0db4\\\\u0dd2\\\": 6, \\\"\\\\u0dba\\\\u0db8\\\\u0dd4\\\": 3, \\\"\\\\u0db1\\\\u0dd2\\\\u0dc0\\\\u0dc3\\\\u0da7\\\": 3, \\\"\\\\u0d9a\\\\u0db1\\\\u0dc0\\\\u0dcf\\\\u0daf\\\": 1, \\\"\\\\u0db6\\\\u0dbd\\\\u0dcf\\\\u0d9c\\\\u0dd9\\\\u0db1\\\": 2, \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 5, \\\"\\\\u0dc3\\\\u0dd3\\\\u0dad\\\\u0dbd\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0dbb\\\\u0dc3\\\\u0dc0\\\\u0dad\\\\u0dca\\\\u0dba\\\": 1, \\\"\\\\u0dc4\\\\u0ddc\\\\u0db3\\\\u0daf\\\": 1, \\\"\\\\u0db8\\\\u0ddc\\\\u0d9a\\\\u0daf\\\": 1, \\\"\\\\u0dc0\\\\u0dd4\\\\u0dab\\\\u0dda\\\": 1, \\\"\\\\u0daf\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0daf\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\\u0daf\\\": 2, \\\"\\\\u0dc4\\\\u0dbb\\\\u0dd2\\\": 2, \\\"\\\\u0db1\\\\u0dd0\\\\u0dc4\\\\u0dd0\\\": 4, \\\"\\\\u0db6\\\\u0dd0\\\\u0dc4\\\\u0dd0\\\": 2, \\\"\\\\u0d9a\\\\u0dd0\\\\u0db8\\\\u0dad\\\\u0dd2\\\\u0dba\\\\u0dd2\\\": 2, \\\"\\\\u0d94\\\\u0dc4\\\\u0dd4\\\": 13, \\\"\\\\u0d9a\\\\u0dd2\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 6, \\\"\\\\u0d87\\\\u0dc3\\\\u0dd4\\\\u0dc0\\\\u0dcf\\\": 2, \\\"\\\\u0d9a\\\\u0dd3\\\\u0dc0\\\\u0dcf\\\\u0daf\\\": 2, \\\"\\\\u0dad\\\\u0dda\\\\u0dbb\\\\u0dd9\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\\u0daf\\\": 2, \\\"\\\\u0dc0\\\\u0dd0\\\\u0da9\\\\u0dd2\\\\u0db4\\\\u0dd4\\\\u0dbb\\\": 1, \\\"\\\\u0d85\\\\u0db4\\\\u0da7\\\": 2, \\\"\\\\u0daf\\\\u0dd9\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0daf\\\\u0dd4\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dcf\\\\u0daf\\\": 1, \\\"\\\\u0d95\\\\u0db1\\\\u0dd1\\\": 1, \\\"\\\\u0d95\\\\u0db1\\\\u0dd1\\\\u0daf\\\": 1, \\\"\\\\u0db6\\\\u0dbd\\\\u0db8\\\\u0dd4\\\": 1, \\\"\\\\u0d91\\\\u0db1\\\\u0dc0\\\\u0dcf\\\\u0daf\\\": 1, \\\"\\\\u0db1\\\\u0dd2\\\\u0dba\\\\u0db8\\\\u0dd2\\\\u0dad\\\": 1, \\\"\\\\u0dc0\\\\u0dda\\\\u0dbd\\\\u0dcf\\\\u0dc0\\\\u0da7\\\": 1, \\\"\\\\u0da7\\\\u0dd2\\\\u0d9a\\\\u0d9a\\\\u0dca\\\": 1, \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\": 1, \\\"\\\\u0d9a\\\\u0dad\\\\u0dcf\\\": 1, \\\"\\\\u0d9a\\\\u0dd2\\\\u0dba\\\\u0dcf\\\": 2, \\\"\\\\u0d9a\\\\u0dd2\\\\u0dbb\\\\u0dd3\\\\u0db8\\\\u0da7\\\": 1, \\\"\\\\u0d8b\\\\u0dad\\\\u0dca\\\\u0dc3\\\\u0dcf\\\\u0dc4\\\": 1, \\\"\\\\u0d8b\\\\u0daf\\\\u0dc0\\\\u0dca\\\": 2, \\\"\\\\u0d9a\\\\u0dc5\\\\u0dcf\\\\u0daf\\\": 1, \\\"\\\\u0d94\\\\u0dc4\\\\u0dd4\\\\u0d9c\\\\u0dd9\\\\u0db1\\\\u0dca\\\": 1, \\\"\\\\u0d9a\\\\u0dd0\\\\u0db8\\\\u0dad\\\\u0dd2\\\\u0daf\\\": 2, \\\"\\\\u0d9a\\\\u0dd0\\\\u0db8\\\\u0dad\\\\u0dd2\\\": 1, \\\"\\\\u0db1\\\\u0dbb\\\\u0d9a\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0db6\\\\u0dba\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0db6\\\\u0dba\\\\u0dba\\\\u0dd2\\\\u0daf\\\": 1, \\\"\\\\u0d94\\\\u0dc4\\\\u0dd4\\\\u0da7\\\": 3, \\\"\\\\u0daf\\\\u0dd4\\\\u0d9a\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0dc3\\\\u0dad\\\\u0dd4\\\\u0da7\\\\u0dd4\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0dc3\\\\u0dad\\\\u0dd4\\\\u0da7\\\\u0dd4\\\\u0daf\\\": 1, \\\"\\\\u0dbb\\\\u0dd0\\\\u0d9a\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0d94\\\\u0db6\\\\u0dc0\\\": 1, \\\"\\\\u0dc3\\\\u0ddc\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 2, \\\"\\\\u0d85\\\\u0db4\\\\u0dc0\\\": 2, \\\"\\\\u0daf\\\\u0dd0\\\\u0d9a\\\\u0dca\\\\u0d9a\\\\u0dcf\\\": 1, \\\"\\\\u0daf\\\\u0dd0\\\\u0d9a\\\\u0dca\\\\u0d9a\\\\u0dcf\\\\u0daf\\\": 1, \\\"\\\\u0d9c\\\\u0dd2\\\\u0dba\\\\u0dcf\\\": 1, \\\"\\\\u0d94\\\\u0db6\\\\u0dda\\\": 1, \\\"\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\\u0daf\\\": 1, \\\"\\\\u0db8\\\\u0d9c\\\\u0dda\\\": 1, \\\"\\\\u0d94\\\\u0dc4\\\\u0dd4\\\\u0d9c\\\\u0dda\\\": 1, \\\"\\\\u0db1\\\\u0dd2\\\\u0dc0\\\\u0dc3\\\": 1, \\\"\\\\u0dbd\\\\u0dc3\\\\u0dca\\\\u0dc3\\\\u0db1\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0d94\\\\u0dc4\\\\u0dd4\\\\u0dc0\\\": 1, \\\"\\\\u0dc3\\\\u0ddc\\\\u0dba\\\\u0db8\\\\u0dd4\\\": 1, \\\"\\\\u0d8b\\\\u0daf\\\\u0dda\\\": 1, \\\"\\\\u0d91\\\\u0d9a\\\\u0dca\\\\u0d9a\\\": 1, \\\"\\\\u0dba\\\\u0dcf\\\\u0db8\\\\u0da7\\\": 1, \\\"\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dda\\\": 1, \\\"\\\\u0db1\\\\u0dd0\\\\u0daf\\\\u0dca\\\\u0daf\\\": 1, \\\"\\\\u0dc4\\\\u0dbb\\\\u0dd2\\\\u0dba\\\\u0da7\\\\u0db8\\\": 1, \\\"\\\\u0dc4\\\\u0ddc\\\\u0db3\\\\u0dd2\\\\u0db1\\\\u0dca\\\": 1, \\\"\\\\u0d91\\\\u0d9a\\\\u0dad\\\\u0dd4\\\": 1, \\\"\\\\u0d89\\\\u0d9a\\\\u0dca\\\\u0db8\\\\u0db1\\\\u0dd2\\\\u0db1\\\\u0dca\\\": 2, \\\"\\\\u0d86\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0d9c\\\\u0dd2\\\\u0dba\\\\u0dcf\\\\u0daf\\\": 1, \\\"\\\\u0db4\\\\u0dc3\\\\u0dd4\\\\u0dc0\\\": 1}\", \"word_docs\": \"{\\\"\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 4, \\\"\\\\u0db8\\\\u0db8\\\": 43, \\\"\\\\u0dc5\\\\u0db8\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0db8\\\\u0dda\\\": 1, \\\"\\\\u0d94\\\\u0db6\\\": 22, \\\"\\\\u0d9a\\\\u0dc0\\\\u0dd4\\\\u0daf\\\": 2, \\\"\\\\u0db8\\\\u0da7\\\": 7, \\\"\\\\u0db6\\\\u0da9\\\\u0d9c\\\\u0dd2\\\\u0db1\\\\u0dd2\\\\u0dba\\\": 1, \\\"\\\\u0dc4\\\\u0ddc\\\\u0db3\\\\u0dba\\\\u0dd2\\\": 3, \\\"\\\\u0d91\\\\u0dba\\\": 3, \\\"\\\\u0d9a\\\\u0ddc\\\\u0dc4\\\\u0dd9\\\\u0daf\\\": 5, \\\"\\\\u0db8\\\\u0dc0\\\": 1, \\\"\\\\u0dc0\\\\u0dad\\\\u0dd4\\\\u0dbb\\\": 2, \\\"\\\\u0db6\\\\u0ddc\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0daf\\\\u0dc0\\\\u0dc3\\\": 1, \\\"\\\\u0d91\\\\u0db1\\\\u0dca\\\\u0db1\\\": 3, \\\"\\\\u0db8\\\\u0dd9\\\\u0dad\\\\u0db1\\\\u0da7\\\": 1, \\\"\\\\u0d9a\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 2, \\\"\\\\u0d9a\\\\u0dd4\\\\u0db8\\\\u0d9a\\\\u0dca\\\\u0daf\\\": 1, \\\"\\\\u0d86\\\\u0dc4\\\\u0dcf\\\\u0dbb\\\\u0dba\\\": 1, \\\"\\\\u0dbb\\\\u0dcf\\\\u0dad\\\\u0dca\\\\u0dbb\\\\u0dd3\\\": 1, \\\"\\\\u0db1\\\\u0dd2\\\\u0daf\\\\u0dcf\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0dc4\\\\u0dd9\\\\u0da7\\\": 8, \\\"\\\\u0d91\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 6, \\\"\\\\u0d9c\\\\u0dd2\\\\u0dba\\\\u0dda\\\": 2, \\\"\\\\u0dc4\\\\u0dd2\\\\u0dad\\\\u0dd9\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0dc3\\\\u0dd2\\\\u0da7\\\\u0dd2\\\\u0db1\\\\u0dca\\\\u0db1\\\": 1, \\\"\\\\u0db8\\\\u0dd9\\\\u0dc4\\\\u0dd2\\\": 2, \\\"\\\\u0dc5\\\\u0db8\\\\u0dba\\\\u0dcf\\\": 1, \\\"\\\\u0db4\\\\u0dd2\\\\u0dbb\\\\u0dd2\\\\u0db8\\\\u0dd2\\\": 1, \\\"\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\": 2, \\\"\\\\u0db6\\\\u0dbd\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 3, \\\"\\\\u0daf\\\\u0dd9\\\\u0db1\\\\u0dca\\\\u0db1\\\": 1, \\\"\\\\u0d86\\\\u0daf\\\\u0dbb\\\\u0dd9\\\\u0dba\\\\u0dd2\\\": 2, \\\"\\\\u0d94\\\\u0db6\\\\u0da7\\\": 2, \\\"\\\\u0db4\\\\u0dd2\\\\u0dba\\\\u0dcf\\\": 1, \\\"\\\\u0d89\\\\u0d9c\\\\u0dd9\\\\u0db1\\\": 1, \\\"\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 2, \\\"\\\\u0dc0\\\\u0dda\\\\u0dbd\\\\u0dcf\\\\u0dc0\\\\u0d9a\\\\u0dd2\\\\u0db1\\\\u0dca\\\": 1, \\\"\\\\u0da7\\\\u0dd2\\\\u0d9a\\\": 1, \\\"\\\\u0d9a\\\\u0dbb\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dda\\\": 1, \\\"\\\\u0db8\\\\u0ddc\\\\u0db1\\\\u0dc0\\\\u0dcf\\\\u0daf\\\": 1, \\\"\\\\u0dc0\\\\u0dd0\\\\u0da9\\\": 2, \\\"\\\\u0d9a\\\\u0dbb\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 7, \\\"\\\\u0d85\\\\u0db4\\\\u0dd2\\\": 6, \\\"\\\\u0dba\\\\u0db8\\\\u0dd4\\\": 3, \\\"\\\\u0db1\\\\u0dd2\\\\u0dc0\\\\u0dc3\\\\u0da7\\\": 3, \\\"\\\\u0d9a\\\\u0db1\\\\u0dc0\\\\u0dcf\\\\u0daf\\\": 1, \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 5, \\\"\\\\u0db6\\\\u0dbd\\\\u0dcf\\\\u0d9c\\\\u0dd9\\\\u0db1\\\": 2, \\\"\\\\u0dc3\\\\u0dd3\\\\u0dad\\\\u0dbd\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0dbb\\\\u0dc3\\\\u0dc0\\\\u0dad\\\\u0dca\\\\u0dba\\\": 1, \\\"\\\\u0dc4\\\\u0ddc\\\\u0db3\\\\u0daf\\\": 1, \\\"\\\\u0db8\\\\u0ddc\\\\u0d9a\\\\u0daf\\\": 1, \\\"\\\\u0dc0\\\\u0dd4\\\\u0dab\\\\u0dda\\\": 1, \\\"\\\\u0daf\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0daf\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\\u0daf\\\": 2, \\\"\\\\u0dc4\\\\u0dbb\\\\u0dd2\\\": 2, \\\"\\\\u0db1\\\\u0dd0\\\\u0dc4\\\\u0dd0\\\": 4, \\\"\\\\u0db6\\\\u0dd0\\\\u0dc4\\\\u0dd0\\\": 2, \\\"\\\\u0d9a\\\\u0dd0\\\\u0db8\\\\u0dad\\\\u0dd2\\\\u0dba\\\\u0dd2\\\": 2, \\\"\\\\u0d94\\\\u0dc4\\\\u0dd4\\\": 13, \\\"\\\\u0d9a\\\\u0dd2\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 6, \\\"\\\\u0d87\\\\u0dc3\\\\u0dd4\\\\u0dc0\\\\u0dcf\\\": 2, \\\"\\\\u0d9a\\\\u0dd3\\\\u0dc0\\\\u0dcf\\\\u0daf\\\": 2, \\\"\\\\u0dad\\\\u0dda\\\\u0dbb\\\\u0dd9\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\\u0daf\\\": 2, \\\"\\\\u0dc0\\\\u0dd0\\\\u0da9\\\\u0dd2\\\\u0db4\\\\u0dd4\\\\u0dbb\\\": 1, \\\"\\\\u0d85\\\\u0db4\\\\u0da7\\\": 2, \\\"\\\\u0daf\\\\u0dd9\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0daf\\\\u0dd4\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dcf\\\\u0daf\\\": 1, \\\"\\\\u0d95\\\\u0db1\\\\u0dd1\\\": 1, \\\"\\\\u0d95\\\\u0db1\\\\u0dd1\\\\u0daf\\\": 1, \\\"\\\\u0db6\\\\u0dbd\\\\u0db8\\\\u0dd4\\\": 1, \\\"\\\\u0d91\\\\u0db1\\\\u0dc0\\\\u0dcf\\\\u0daf\\\": 1, \\\"\\\\u0dc0\\\\u0dda\\\\u0dbd\\\\u0dcf\\\\u0dc0\\\\u0da7\\\": 1, \\\"\\\\u0db1\\\\u0dd2\\\\u0dba\\\\u0db8\\\\u0dd2\\\\u0dad\\\": 1, \\\"\\\\u0da7\\\\u0dd2\\\\u0d9a\\\\u0d9a\\\\u0dca\\\": 1, \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\": 1, \\\"\\\\u0d9a\\\\u0dad\\\\u0dcf\\\": 1, \\\"\\\\u0d9a\\\\u0dd2\\\\u0dba\\\\u0dcf\\\": 2, \\\"\\\\u0d9a\\\\u0dd2\\\\u0dbb\\\\u0dd3\\\\u0db8\\\\u0da7\\\": 1, \\\"\\\\u0d8b\\\\u0dad\\\\u0dca\\\\u0dc3\\\\u0dcf\\\\u0dc4\\\": 1, \\\"\\\\u0d8b\\\\u0daf\\\\u0dc0\\\\u0dca\\\": 2, \\\"\\\\u0d9a\\\\u0dc5\\\\u0dcf\\\\u0daf\\\": 1, \\\"\\\\u0d94\\\\u0dc4\\\\u0dd4\\\\u0d9c\\\\u0dd9\\\\u0db1\\\\u0dca\\\": 1, \\\"\\\\u0d9a\\\\u0dd0\\\\u0db8\\\\u0dad\\\\u0dd2\\\\u0daf\\\": 2, \\\"\\\\u0d9a\\\\u0dd0\\\\u0db8\\\\u0dad\\\\u0dd2\\\": 1, \\\"\\\\u0db1\\\\u0dbb\\\\u0d9a\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0db6\\\\u0dba\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0db6\\\\u0dba\\\\u0dba\\\\u0dd2\\\\u0daf\\\": 1, \\\"\\\\u0daf\\\\u0dd4\\\\u0d9a\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0d94\\\\u0dc4\\\\u0dd4\\\\u0da7\\\": 3, \\\"\\\\u0dc3\\\\u0dad\\\\u0dd4\\\\u0da7\\\\u0dd4\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0dc3\\\\u0dad\\\\u0dd4\\\\u0da7\\\\u0dd4\\\\u0daf\\\": 1, \\\"\\\\u0dbb\\\\u0dd0\\\\u0d9a\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0dc3\\\\u0ddc\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 2, \\\"\\\\u0d94\\\\u0db6\\\\u0dc0\\\": 1, \\\"\\\\u0d85\\\\u0db4\\\\u0dc0\\\": 2, \\\"\\\\u0daf\\\\u0dd0\\\\u0d9a\\\\u0dca\\\\u0d9a\\\\u0dcf\\\": 1, \\\"\\\\u0daf\\\\u0dd0\\\\u0d9a\\\\u0dca\\\\u0d9a\\\\u0dcf\\\\u0daf\\\": 1, \\\"\\\\u0d9c\\\\u0dd2\\\\u0dba\\\\u0dcf\\\": 1, \\\"\\\\u0d94\\\\u0db6\\\\u0dda\\\": 1, \\\"\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\\u0daf\\\": 1, \\\"\\\\u0db8\\\\u0d9c\\\\u0dda\\\": 1, \\\"\\\\u0db1\\\\u0dd2\\\\u0dc0\\\\u0dc3\\\": 1, \\\"\\\\u0dbd\\\\u0dc3\\\\u0dca\\\\u0dc3\\\\u0db1\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0d94\\\\u0dc4\\\\u0dd4\\\\u0d9c\\\\u0dda\\\": 1, \\\"\\\\u0d94\\\\u0dc4\\\\u0dd4\\\\u0dc0\\\": 1, \\\"\\\\u0dc3\\\\u0ddc\\\\u0dba\\\\u0db8\\\\u0dd4\\\": 1, \\\"\\\\u0d8b\\\\u0daf\\\\u0dda\\\": 1, \\\"\\\\u0d91\\\\u0d9a\\\\u0dca\\\\u0d9a\\\": 1, \\\"\\\\u0dba\\\\u0dcf\\\\u0db8\\\\u0da7\\\": 1, \\\"\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dda\\\": 1, \\\"\\\\u0db1\\\\u0dd0\\\\u0daf\\\\u0dca\\\\u0daf\\\": 1, \\\"\\\\u0dc4\\\\u0dbb\\\\u0dd2\\\\u0dba\\\\u0da7\\\\u0db8\\\": 1, \\\"\\\\u0dc4\\\\u0ddc\\\\u0db3\\\\u0dd2\\\\u0db1\\\\u0dca\\\": 1, \\\"\\\\u0d91\\\\u0d9a\\\\u0dad\\\\u0dd4\\\": 1, \\\"\\\\u0d89\\\\u0d9a\\\\u0dca\\\\u0db8\\\\u0db1\\\\u0dd2\\\\u0db1\\\\u0dca\\\": 2, \\\"\\\\u0d86\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0d9c\\\\u0dd2\\\\u0dba\\\\u0dcf\\\\u0daf\\\": 1, \\\"\\\\u0db4\\\\u0dc3\\\\u0dd4\\\\u0dc0\\\": 1}\", \"index_docs\": \"{\\\"12\\\": 4, \\\"1\\\": 43, \\\"47\\\": 1, \\\"46\\\": 1, \\\"2\\\": 22, \\\"21\\\": 2, \\\"5\\\": 7, \\\"48\\\": 1, \\\"15\\\": 3, \\\"14\\\": 3, \\\"10\\\": 5, \\\"49\\\": 1, \\\"22\\\": 2, \\\"50\\\": 1, \\\"51\\\": 1, \\\"16\\\": 3, \\\"52\\\": 1, \\\"23\\\": 2, \\\"55\\\": 1, \\\"54\\\": 1, \\\"53\\\": 1, \\\"56\\\": 1, \\\"4\\\": 8, \\\"7\\\": 6, \\\"24\\\": 2, \\\"57\\\": 1, \\\"58\\\": 1, \\\"25\\\": 2, \\\"60\\\": 1, \\\"59\\\": 1, \\\"26\\\": 2, \\\"17\\\": 3, \\\"61\\\": 1, \\\"28\\\": 2, \\\"27\\\": 2, \\\"62\\\": 1, \\\"63\\\": 1, \\\"29\\\": 2, \\\"65\\\": 1, \\\"64\\\": 1, \\\"67\\\": 1, \\\"66\\\": 1, \\\"30\\\": 2, \\\"6\\\": 7, \\\"8\\\": 6, \\\"18\\\": 3, \\\"19\\\": 3, \\\"68\\\": 1, \\\"11\\\": 5, \\\"31\\\": 2, \\\"69\\\": 1, \\\"70\\\": 1, \\\"71\\\": 1, \\\"72\\\": 1, \\\"73\\\": 1, \\\"74\\\": 1, \\\"32\\\": 2, \\\"33\\\": 2, \\\"13\\\": 4, \\\"34\\\": 2, \\\"35\\\": 2, \\\"3\\\": 13, \\\"9\\\": 6, \\\"36\\\": 2, \\\"37\\\": 2, \\\"75\\\": 1, \\\"38\\\": 2, \\\"76\\\": 1, \\\"39\\\": 2, \\\"77\\\": 1, \\\"78\\\": 1, \\\"79\\\": 1, \\\"80\\\": 1, \\\"81\\\": 1, \\\"82\\\": 1, \\\"84\\\": 1, \\\"83\\\": 1, \\\"85\\\": 1, \\\"86\\\": 1, \\\"87\\\": 1, \\\"40\\\": 2, \\\"88\\\": 1, \\\"89\\\": 1, \\\"41\\\": 2, \\\"90\\\": 1, \\\"91\\\": 1, \\\"42\\\": 2, \\\"92\\\": 1, \\\"93\\\": 1, \\\"94\\\": 1, \\\"95\\\": 1, \\\"96\\\": 1, \\\"20\\\": 3, \\\"97\\\": 1, \\\"98\\\": 1, \\\"99\\\": 1, \\\"43\\\": 2, \\\"100\\\": 1, \\\"44\\\": 2, \\\"101\\\": 1, \\\"102\\\": 1, \\\"103\\\": 1, \\\"104\\\": 1, \\\"105\\\": 1, \\\"106\\\": 1, \\\"108\\\": 1, \\\"109\\\": 1, \\\"107\\\": 1, \\\"110\\\": 1, \\\"111\\\": 1, \\\"112\\\": 1, \\\"113\\\": 1, \\\"114\\\": 1, \\\"115\\\": 1, \\\"116\\\": 1, \\\"117\\\": 1, \\\"118\\\": 1, \\\"119\\\": 1, \\\"45\\\": 2, \\\"120\\\": 1, \\\"121\\\": 1, \\\"122\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"\\\\u0db8\\\\u0db8\\\", \\\"2\\\": \\\"\\\\u0d94\\\\u0db6\\\", \\\"3\\\": \\\"\\\\u0d94\\\\u0dc4\\\\u0dd4\\\", \\\"4\\\": \\\"\\\\u0dc4\\\\u0dd9\\\\u0da7\\\", \\\"5\\\": \\\"\\\\u0db8\\\\u0da7\\\", \\\"6\\\": \\\"\\\\u0d9a\\\\u0dbb\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"7\\\": \\\"\\\\u0d91\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"8\\\": \\\"\\\\u0d85\\\\u0db4\\\\u0dd2\\\", \\\"9\\\": \\\"\\\\u0d9a\\\\u0dd2\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"10\\\": \\\"\\\\u0d9a\\\\u0ddc\\\\u0dc4\\\\u0dd9\\\\u0daf\\\", \\\"11\\\": \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"12\\\": \\\"\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"13\\\": \\\"\\\\u0db1\\\\u0dd0\\\\u0dc4\\\\u0dd0\\\", \\\"14\\\": \\\"\\\\u0d91\\\\u0dba\\\", \\\"15\\\": \\\"\\\\u0dc4\\\\u0ddc\\\\u0db3\\\\u0dba\\\\u0dd2\\\", \\\"16\\\": \\\"\\\\u0d91\\\\u0db1\\\\u0dca\\\\u0db1\\\", \\\"17\\\": \\\"\\\\u0db6\\\\u0dbd\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"18\\\": \\\"\\\\u0dba\\\\u0db8\\\\u0dd4\\\", \\\"19\\\": \\\"\\\\u0db1\\\\u0dd2\\\\u0dc0\\\\u0dc3\\\\u0da7\\\", \\\"20\\\": \\\"\\\\u0d94\\\\u0dc4\\\\u0dd4\\\\u0da7\\\", \\\"21\\\": \\\"\\\\u0d9a\\\\u0dc0\\\\u0dd4\\\\u0daf\\\", \\\"22\\\": \\\"\\\\u0dc0\\\\u0dad\\\\u0dd4\\\\u0dbb\\\", \\\"23\\\": \\\"\\\\u0d9a\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"24\\\": \\\"\\\\u0d9c\\\\u0dd2\\\\u0dba\\\\u0dda\\\", \\\"25\\\": \\\"\\\\u0db8\\\\u0dd9\\\\u0dc4\\\\u0dd2\\\", \\\"26\\\": \\\"\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\", \\\"27\\\": \\\"\\\\u0d94\\\\u0db6\\\\u0da7\\\", \\\"28\\\": \\\"\\\\u0d86\\\\u0daf\\\\u0dbb\\\\u0dd9\\\\u0dba\\\\u0dd2\\\", \\\"29\\\": \\\"\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"30\\\": \\\"\\\\u0dc0\\\\u0dd0\\\\u0da9\\\", \\\"31\\\": \\\"\\\\u0db6\\\\u0dbd\\\\u0dcf\\\\u0d9c\\\\u0dd9\\\\u0db1\\\", \\\"32\\\": \\\"\\\\u0daf\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\\u0daf\\\", \\\"33\\\": \\\"\\\\u0dc4\\\\u0dbb\\\\u0dd2\\\", \\\"34\\\": \\\"\\\\u0db6\\\\u0dd0\\\\u0dc4\\\\u0dd0\\\", \\\"35\\\": \\\"\\\\u0d9a\\\\u0dd0\\\\u0db8\\\\u0dad\\\\u0dd2\\\\u0dba\\\\u0dd2\\\", \\\"36\\\": \\\"\\\\u0d87\\\\u0dc3\\\\u0dd4\\\\u0dc0\\\\u0dcf\\\", \\\"37\\\": \\\"\\\\u0d9a\\\\u0dd3\\\\u0dc0\\\\u0dcf\\\\u0daf\\\", \\\"38\\\": \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\\u0daf\\\", \\\"39\\\": \\\"\\\\u0d85\\\\u0db4\\\\u0da7\\\", \\\"40\\\": \\\"\\\\u0d9a\\\\u0dd2\\\\u0dba\\\\u0dcf\\\", \\\"41\\\": \\\"\\\\u0d8b\\\\u0daf\\\\u0dc0\\\\u0dca\\\", \\\"42\\\": \\\"\\\\u0d9a\\\\u0dd0\\\\u0db8\\\\u0dad\\\\u0dd2\\\\u0daf\\\", \\\"43\\\": \\\"\\\\u0dc3\\\\u0ddc\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"44\\\": \\\"\\\\u0d85\\\\u0db4\\\\u0dc0\\\", \\\"45\\\": \\\"\\\\u0d89\\\\u0d9a\\\\u0dca\\\\u0db8\\\\u0db1\\\\u0dd2\\\\u0db1\\\\u0dca\\\", \\\"46\\\": \\\"\\\\u0db8\\\\u0dda\\\", \\\"47\\\": \\\"\\\\u0dc5\\\\u0db8\\\\u0dba\\\\u0dd2\\\", \\\"48\\\": \\\"\\\\u0db6\\\\u0da9\\\\u0d9c\\\\u0dd2\\\\u0db1\\\\u0dd2\\\\u0dba\\\", \\\"49\\\": \\\"\\\\u0db8\\\\u0dc0\\\", \\\"50\\\": \\\"\\\\u0db6\\\\u0ddc\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"51\\\": \\\"\\\\u0daf\\\\u0dc0\\\\u0dc3\\\", \\\"52\\\": \\\"\\\\u0db8\\\\u0dd9\\\\u0dad\\\\u0db1\\\\u0da7\\\", \\\"53\\\": \\\"\\\\u0dbb\\\\u0dcf\\\\u0dad\\\\u0dca\\\\u0dbb\\\\u0dd3\\\", \\\"54\\\": \\\"\\\\u0d86\\\\u0dc4\\\\u0dcf\\\\u0dbb\\\\u0dba\\\", \\\"55\\\": \\\"\\\\u0d9a\\\\u0dd4\\\\u0db8\\\\u0d9a\\\\u0dca\\\\u0daf\\\", \\\"56\\\": \\\"\\\\u0db1\\\\u0dd2\\\\u0daf\\\\u0dcf\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"57\\\": \\\"\\\\u0dc4\\\\u0dd2\\\\u0dad\\\\u0dd9\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"58\\\": \\\"\\\\u0dc3\\\\u0dd2\\\\u0da7\\\\u0dd2\\\\u0db1\\\\u0dca\\\\u0db1\\\", \\\"59\\\": \\\"\\\\u0db4\\\\u0dd2\\\\u0dbb\\\\u0dd2\\\\u0db8\\\\u0dd2\\\", \\\"60\\\": \\\"\\\\u0dc5\\\\u0db8\\\\u0dba\\\\u0dcf\\\", \\\"61\\\": \\\"\\\\u0daf\\\\u0dd9\\\\u0db1\\\\u0dca\\\\u0db1\\\", \\\"62\\\": \\\"\\\\u0db4\\\\u0dd2\\\\u0dba\\\\u0dcf\\\", \\\"63\\\": \\\"\\\\u0d89\\\\u0d9c\\\\u0dd9\\\\u0db1\\\", \\\"64\\\": \\\"\\\\u0da7\\\\u0dd2\\\\u0d9a\\\", \\\"65\\\": \\\"\\\\u0dc0\\\\u0dda\\\\u0dbd\\\\u0dcf\\\\u0dc0\\\\u0d9a\\\\u0dd2\\\\u0db1\\\\u0dca\\\", \\\"66\\\": \\\"\\\\u0db8\\\\u0ddc\\\\u0db1\\\\u0dc0\\\\u0dcf\\\\u0daf\\\", \\\"67\\\": \\\"\\\\u0d9a\\\\u0dbb\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dda\\\", \\\"68\\\": \\\"\\\\u0d9a\\\\u0db1\\\\u0dc0\\\\u0dcf\\\\u0daf\\\", \\\"69\\\": \\\"\\\\u0dc3\\\\u0dd3\\\\u0dad\\\\u0dbd\\\\u0dba\\\\u0dd2\\\", \\\"70\\\": \\\"\\\\u0dbb\\\\u0dc3\\\\u0dc0\\\\u0dad\\\\u0dca\\\\u0dba\\\", \\\"71\\\": \\\"\\\\u0dc4\\\\u0ddc\\\\u0db3\\\\u0daf\\\", \\\"72\\\": \\\"\\\\u0db8\\\\u0ddc\\\\u0d9a\\\\u0daf\\\", \\\"73\\\": \\\"\\\\u0dc0\\\\u0dd4\\\\u0dab\\\\u0dda\\\", \\\"74\\\": \\\"\\\\u0daf\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"75\\\": \\\"\\\\u0dad\\\\u0dda\\\\u0dbb\\\\u0dd9\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"76\\\": \\\"\\\\u0dc0\\\\u0dd0\\\\u0da9\\\\u0dd2\\\\u0db4\\\\u0dd4\\\\u0dbb\\\", \\\"77\\\": \\\"\\\\u0daf\\\\u0dd9\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"78\\\": \\\"\\\\u0daf\\\\u0dd4\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dcf\\\\u0daf\\\", \\\"79\\\": \\\"\\\\u0d95\\\\u0db1\\\\u0dd1\\\", \\\"80\\\": \\\"\\\\u0d95\\\\u0db1\\\\u0dd1\\\\u0daf\\\", \\\"81\\\": \\\"\\\\u0db6\\\\u0dbd\\\\u0db8\\\\u0dd4\\\", \\\"82\\\": \\\"\\\\u0d91\\\\u0db1\\\\u0dc0\\\\u0dcf\\\\u0daf\\\", \\\"83\\\": \\\"\\\\u0db1\\\\u0dd2\\\\u0dba\\\\u0db8\\\\u0dd2\\\\u0dad\\\", \\\"84\\\": \\\"\\\\u0dc0\\\\u0dda\\\\u0dbd\\\\u0dcf\\\\u0dc0\\\\u0da7\\\", \\\"85\\\": \\\"\\\\u0da7\\\\u0dd2\\\\u0d9a\\\\u0d9a\\\\u0dca\\\", \\\"86\\\": \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\", \\\"87\\\": \\\"\\\\u0d9a\\\\u0dad\\\\u0dcf\\\", \\\"88\\\": \\\"\\\\u0d9a\\\\u0dd2\\\\u0dbb\\\\u0dd3\\\\u0db8\\\\u0da7\\\", \\\"89\\\": \\\"\\\\u0d8b\\\\u0dad\\\\u0dca\\\\u0dc3\\\\u0dcf\\\\u0dc4\\\", \\\"90\\\": \\\"\\\\u0d9a\\\\u0dc5\\\\u0dcf\\\\u0daf\\\", \\\"91\\\": \\\"\\\\u0d94\\\\u0dc4\\\\u0dd4\\\\u0d9c\\\\u0dd9\\\\u0db1\\\\u0dca\\\", \\\"92\\\": \\\"\\\\u0d9a\\\\u0dd0\\\\u0db8\\\\u0dad\\\\u0dd2\\\", \\\"93\\\": \\\"\\\\u0db1\\\\u0dbb\\\\u0d9a\\\\u0dba\\\\u0dd2\\\", \\\"94\\\": \\\"\\\\u0db6\\\\u0dba\\\\u0dba\\\\u0dd2\\\", \\\"95\\\": \\\"\\\\u0db6\\\\u0dba\\\\u0dba\\\\u0dd2\\\\u0daf\\\", \\\"96\\\": \\\"\\\\u0daf\\\\u0dd4\\\\u0d9a\\\\u0dba\\\\u0dd2\\\", \\\"97\\\": \\\"\\\\u0dc3\\\\u0dad\\\\u0dd4\\\\u0da7\\\\u0dd4\\\\u0dba\\\\u0dd2\\\", \\\"98\\\": \\\"\\\\u0dc3\\\\u0dad\\\\u0dd4\\\\u0da7\\\\u0dd4\\\\u0daf\\\", \\\"99\\\": \\\"\\\\u0dbb\\\\u0dd0\\\\u0d9a\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"100\\\": \\\"\\\\u0d94\\\\u0db6\\\\u0dc0\\\", \\\"101\\\": \\\"\\\\u0daf\\\\u0dd0\\\\u0d9a\\\\u0dca\\\\u0d9a\\\\u0dcf\\\", \\\"102\\\": \\\"\\\\u0daf\\\\u0dd0\\\\u0d9a\\\\u0dca\\\\u0d9a\\\\u0dcf\\\\u0daf\\\", \\\"103\\\": \\\"\\\\u0d9c\\\\u0dd2\\\\u0dba\\\\u0dcf\\\", \\\"104\\\": \\\"\\\\u0d94\\\\u0db6\\\\u0dda\\\", \\\"105\\\": \\\"\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\\u0daf\\\", \\\"106\\\": \\\"\\\\u0db8\\\\u0d9c\\\\u0dda\\\", \\\"107\\\": \\\"\\\\u0d94\\\\u0dc4\\\\u0dd4\\\\u0d9c\\\\u0dda\\\", \\\"108\\\": \\\"\\\\u0db1\\\\u0dd2\\\\u0dc0\\\\u0dc3\\\", \\\"109\\\": \\\"\\\\u0dbd\\\\u0dc3\\\\u0dca\\\\u0dc3\\\\u0db1\\\\u0dba\\\\u0dd2\\\", \\\"110\\\": \\\"\\\\u0d94\\\\u0dc4\\\\u0dd4\\\\u0dc0\\\", \\\"111\\\": \\\"\\\\u0dc3\\\\u0ddc\\\\u0dba\\\\u0db8\\\\u0dd4\\\", \\\"112\\\": \\\"\\\\u0d8b\\\\u0daf\\\\u0dda\\\", \\\"113\\\": \\\"\\\\u0d91\\\\u0d9a\\\\u0dca\\\\u0d9a\\\", \\\"114\\\": \\\"\\\\u0dba\\\\u0dcf\\\\u0db8\\\\u0da7\\\", \\\"115\\\": \\\"\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dda\\\", \\\"116\\\": \\\"\\\\u0db1\\\\u0dd0\\\\u0daf\\\\u0dca\\\\u0daf\\\", \\\"117\\\": \\\"\\\\u0dc4\\\\u0dbb\\\\u0dd2\\\\u0dba\\\\u0da7\\\\u0db8\\\", \\\"118\\\": \\\"\\\\u0dc4\\\\u0ddc\\\\u0db3\\\\u0dd2\\\\u0db1\\\\u0dca\\\", \\\"119\\\": \\\"\\\\u0d91\\\\u0d9a\\\\u0dad\\\\u0dd4\\\", \\\"120\\\": \\\"\\\\u0d86\\\\u0dc0\\\\u0dcf\\\", \\\"121\\\": \\\"\\\\u0d9c\\\\u0dd2\\\\u0dba\\\\u0dcf\\\\u0daf\\\", \\\"122\\\": \\\"\\\\u0db4\\\\u0dc3\\\\u0dd4\\\\u0dc0\\\"}\", \"word_index\": \"{\\\"\\\\u0db8\\\\u0db8\\\": 1, \\\"\\\\u0d94\\\\u0db6\\\": 2, \\\"\\\\u0d94\\\\u0dc4\\\\u0dd4\\\": 3, \\\"\\\\u0dc4\\\\u0dd9\\\\u0da7\\\": 4, \\\"\\\\u0db8\\\\u0da7\\\": 5, \\\"\\\\u0d9a\\\\u0dbb\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 6, \\\"\\\\u0d91\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 7, \\\"\\\\u0d85\\\\u0db4\\\\u0dd2\\\": 8, \\\"\\\\u0d9a\\\\u0dd2\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 9, \\\"\\\\u0d9a\\\\u0ddc\\\\u0dc4\\\\u0dd9\\\\u0daf\\\": 10, \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 11, \\\"\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 12, \\\"\\\\u0db1\\\\u0dd0\\\\u0dc4\\\\u0dd0\\\": 13, \\\"\\\\u0d91\\\\u0dba\\\": 14, \\\"\\\\u0dc4\\\\u0ddc\\\\u0db3\\\\u0dba\\\\u0dd2\\\": 15, \\\"\\\\u0d91\\\\u0db1\\\\u0dca\\\\u0db1\\\": 16, \\\"\\\\u0db6\\\\u0dbd\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 17, \\\"\\\\u0dba\\\\u0db8\\\\u0dd4\\\": 18, \\\"\\\\u0db1\\\\u0dd2\\\\u0dc0\\\\u0dc3\\\\u0da7\\\": 19, \\\"\\\\u0d94\\\\u0dc4\\\\u0dd4\\\\u0da7\\\": 20, \\\"\\\\u0d9a\\\\u0dc0\\\\u0dd4\\\\u0daf\\\": 21, \\\"\\\\u0dc0\\\\u0dad\\\\u0dd4\\\\u0dbb\\\": 22, \\\"\\\\u0d9a\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 23, \\\"\\\\u0d9c\\\\u0dd2\\\\u0dba\\\\u0dda\\\": 24, \\\"\\\\u0db8\\\\u0dd9\\\\u0dc4\\\\u0dd2\\\": 25, \\\"\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\": 26, \\\"\\\\u0d94\\\\u0db6\\\\u0da7\\\": 27, \\\"\\\\u0d86\\\\u0daf\\\\u0dbb\\\\u0dd9\\\\u0dba\\\\u0dd2\\\": 28, \\\"\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 29, \\\"\\\\u0dc0\\\\u0dd0\\\\u0da9\\\": 30, \\\"\\\\u0db6\\\\u0dbd\\\\u0dcf\\\\u0d9c\\\\u0dd9\\\\u0db1\\\": 31, \\\"\\\\u0daf\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\\u0daf\\\": 32, \\\"\\\\u0dc4\\\\u0dbb\\\\u0dd2\\\": 33, \\\"\\\\u0db6\\\\u0dd0\\\\u0dc4\\\\u0dd0\\\": 34, \\\"\\\\u0d9a\\\\u0dd0\\\\u0db8\\\\u0dad\\\\u0dd2\\\\u0dba\\\\u0dd2\\\": 35, \\\"\\\\u0d87\\\\u0dc3\\\\u0dd4\\\\u0dc0\\\\u0dcf\\\": 36, \\\"\\\\u0d9a\\\\u0dd3\\\\u0dc0\\\\u0dcf\\\\u0daf\\\": 37, \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\\u0daf\\\": 38, \\\"\\\\u0d85\\\\u0db4\\\\u0da7\\\": 39, \\\"\\\\u0d9a\\\\u0dd2\\\\u0dba\\\\u0dcf\\\": 40, \\\"\\\\u0d8b\\\\u0daf\\\\u0dc0\\\\u0dca\\\": 41, \\\"\\\\u0d9a\\\\u0dd0\\\\u0db8\\\\u0dad\\\\u0dd2\\\\u0daf\\\": 42, \\\"\\\\u0dc3\\\\u0ddc\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 43, \\\"\\\\u0d85\\\\u0db4\\\\u0dc0\\\": 44, \\\"\\\\u0d89\\\\u0d9a\\\\u0dca\\\\u0db8\\\\u0db1\\\\u0dd2\\\\u0db1\\\\u0dca\\\": 45, \\\"\\\\u0db8\\\\u0dda\\\": 46, \\\"\\\\u0dc5\\\\u0db8\\\\u0dba\\\\u0dd2\\\": 47, \\\"\\\\u0db6\\\\u0da9\\\\u0d9c\\\\u0dd2\\\\u0db1\\\\u0dd2\\\\u0dba\\\": 48, \\\"\\\\u0db8\\\\u0dc0\\\": 49, \\\"\\\\u0db6\\\\u0ddc\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 50, \\\"\\\\u0daf\\\\u0dc0\\\\u0dc3\\\": 51, \\\"\\\\u0db8\\\\u0dd9\\\\u0dad\\\\u0db1\\\\u0da7\\\": 52, \\\"\\\\u0dbb\\\\u0dcf\\\\u0dad\\\\u0dca\\\\u0dbb\\\\u0dd3\\\": 53, \\\"\\\\u0d86\\\\u0dc4\\\\u0dcf\\\\u0dbb\\\\u0dba\\\": 54, \\\"\\\\u0d9a\\\\u0dd4\\\\u0db8\\\\u0d9a\\\\u0dca\\\\u0daf\\\": 55, \\\"\\\\u0db1\\\\u0dd2\\\\u0daf\\\\u0dcf\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 56, \\\"\\\\u0dc4\\\\u0dd2\\\\u0dad\\\\u0dd9\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 57, \\\"\\\\u0dc3\\\\u0dd2\\\\u0da7\\\\u0dd2\\\\u0db1\\\\u0dca\\\\u0db1\\\": 58, \\\"\\\\u0db4\\\\u0dd2\\\\u0dbb\\\\u0dd2\\\\u0db8\\\\u0dd2\\\": 59, \\\"\\\\u0dc5\\\\u0db8\\\\u0dba\\\\u0dcf\\\": 60, \\\"\\\\u0daf\\\\u0dd9\\\\u0db1\\\\u0dca\\\\u0db1\\\": 61, \\\"\\\\u0db4\\\\u0dd2\\\\u0dba\\\\u0dcf\\\": 62, \\\"\\\\u0d89\\\\u0d9c\\\\u0dd9\\\\u0db1\\\": 63, \\\"\\\\u0da7\\\\u0dd2\\\\u0d9a\\\": 64, \\\"\\\\u0dc0\\\\u0dda\\\\u0dbd\\\\u0dcf\\\\u0dc0\\\\u0d9a\\\\u0dd2\\\\u0db1\\\\u0dca\\\": 65, \\\"\\\\u0db8\\\\u0ddc\\\\u0db1\\\\u0dc0\\\\u0dcf\\\\u0daf\\\": 66, \\\"\\\\u0d9a\\\\u0dbb\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dda\\\": 67, \\\"\\\\u0d9a\\\\u0db1\\\\u0dc0\\\\u0dcf\\\\u0daf\\\": 68, \\\"\\\\u0dc3\\\\u0dd3\\\\u0dad\\\\u0dbd\\\\u0dba\\\\u0dd2\\\": 69, \\\"\\\\u0dbb\\\\u0dc3\\\\u0dc0\\\\u0dad\\\\u0dca\\\\u0dba\\\": 70, \\\"\\\\u0dc4\\\\u0ddc\\\\u0db3\\\\u0daf\\\": 71, \\\"\\\\u0db8\\\\u0ddc\\\\u0d9a\\\\u0daf\\\": 72, \\\"\\\\u0dc0\\\\u0dd4\\\\u0dab\\\\u0dda\\\": 73, \\\"\\\\u0daf\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 74, \\\"\\\\u0dad\\\\u0dda\\\\u0dbb\\\\u0dd9\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 75, \\\"\\\\u0dc0\\\\u0dd0\\\\u0da9\\\\u0dd2\\\\u0db4\\\\u0dd4\\\\u0dbb\\\": 76, \\\"\\\\u0daf\\\\u0dd9\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 77, \\\"\\\\u0daf\\\\u0dd4\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dcf\\\\u0daf\\\": 78, \\\"\\\\u0d95\\\\u0db1\\\\u0dd1\\\": 79, \\\"\\\\u0d95\\\\u0db1\\\\u0dd1\\\\u0daf\\\": 80, \\\"\\\\u0db6\\\\u0dbd\\\\u0db8\\\\u0dd4\\\": 81, \\\"\\\\u0d91\\\\u0db1\\\\u0dc0\\\\u0dcf\\\\u0daf\\\": 82, \\\"\\\\u0db1\\\\u0dd2\\\\u0dba\\\\u0db8\\\\u0dd2\\\\u0dad\\\": 83, \\\"\\\\u0dc0\\\\u0dda\\\\u0dbd\\\\u0dcf\\\\u0dc0\\\\u0da7\\\": 84, \\\"\\\\u0da7\\\\u0dd2\\\\u0d9a\\\\u0d9a\\\\u0dca\\\": 85, \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\": 86, \\\"\\\\u0d9a\\\\u0dad\\\\u0dcf\\\": 87, \\\"\\\\u0d9a\\\\u0dd2\\\\u0dbb\\\\u0dd3\\\\u0db8\\\\u0da7\\\": 88, \\\"\\\\u0d8b\\\\u0dad\\\\u0dca\\\\u0dc3\\\\u0dcf\\\\u0dc4\\\": 89, \\\"\\\\u0d9a\\\\u0dc5\\\\u0dcf\\\\u0daf\\\": 90, \\\"\\\\u0d94\\\\u0dc4\\\\u0dd4\\\\u0d9c\\\\u0dd9\\\\u0db1\\\\u0dca\\\": 91, \\\"\\\\u0d9a\\\\u0dd0\\\\u0db8\\\\u0dad\\\\u0dd2\\\": 92, \\\"\\\\u0db1\\\\u0dbb\\\\u0d9a\\\\u0dba\\\\u0dd2\\\": 93, \\\"\\\\u0db6\\\\u0dba\\\\u0dba\\\\u0dd2\\\": 94, \\\"\\\\u0db6\\\\u0dba\\\\u0dba\\\\u0dd2\\\\u0daf\\\": 95, \\\"\\\\u0daf\\\\u0dd4\\\\u0d9a\\\\u0dba\\\\u0dd2\\\": 96, \\\"\\\\u0dc3\\\\u0dad\\\\u0dd4\\\\u0da7\\\\u0dd4\\\\u0dba\\\\u0dd2\\\": 97, \\\"\\\\u0dc3\\\\u0dad\\\\u0dd4\\\\u0da7\\\\u0dd4\\\\u0daf\\\": 98, \\\"\\\\u0dbb\\\\u0dd0\\\\u0d9a\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 99, \\\"\\\\u0d94\\\\u0db6\\\\u0dc0\\\": 100, \\\"\\\\u0daf\\\\u0dd0\\\\u0d9a\\\\u0dca\\\\u0d9a\\\\u0dcf\\\": 101, \\\"\\\\u0daf\\\\u0dd0\\\\u0d9a\\\\u0dca\\\\u0d9a\\\\u0dcf\\\\u0daf\\\": 102, \\\"\\\\u0d9c\\\\u0dd2\\\\u0dba\\\\u0dcf\\\": 103, \\\"\\\\u0d94\\\\u0db6\\\\u0dda\\\": 104, \\\"\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\\u0daf\\\": 105, \\\"\\\\u0db8\\\\u0d9c\\\\u0dda\\\": 106, \\\"\\\\u0d94\\\\u0dc4\\\\u0dd4\\\\u0d9c\\\\u0dda\\\": 107, \\\"\\\\u0db1\\\\u0dd2\\\\u0dc0\\\\u0dc3\\\": 108, \\\"\\\\u0dbd\\\\u0dc3\\\\u0dca\\\\u0dc3\\\\u0db1\\\\u0dba\\\\u0dd2\\\": 109, \\\"\\\\u0d94\\\\u0dc4\\\\u0dd4\\\\u0dc0\\\": 110, \\\"\\\\u0dc3\\\\u0ddc\\\\u0dba\\\\u0db8\\\\u0dd4\\\": 111, \\\"\\\\u0d8b\\\\u0daf\\\\u0dda\\\": 112, \\\"\\\\u0d91\\\\u0d9a\\\\u0dca\\\\u0d9a\\\": 113, \\\"\\\\u0dba\\\\u0dcf\\\\u0db8\\\\u0da7\\\": 114, \\\"\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dda\\\": 115, \\\"\\\\u0db1\\\\u0dd0\\\\u0daf\\\\u0dca\\\\u0daf\\\": 116, \\\"\\\\u0dc4\\\\u0dbb\\\\u0dd2\\\\u0dba\\\\u0da7\\\\u0db8\\\": 117, \\\"\\\\u0dc4\\\\u0ddc\\\\u0db3\\\\u0dd2\\\\u0db1\\\\u0dca\\\": 118, \\\"\\\\u0d91\\\\u0d9a\\\\u0dad\\\\u0dd4\\\": 119, \\\"\\\\u0d86\\\\u0dc0\\\\u0dcf\\\": 120, \\\"\\\\u0d9c\\\\u0dd2\\\\u0dba\\\\u0dcf\\\\u0daf\\\": 121, \\\"\\\\u0db4\\\\u0dc3\\\\u0dd4\\\\u0dc0\\\": 122}\"}}"