"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": false, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 110, \"word_counts\": \"{\\\"\\\\u0db8\\\\u0dda\\\\u0d87\\\\u0dad\\\\u0dca\\\\u0dad\\\\u0ddd\\\": 1, \\\"\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\": 1, \\\"\\\\u0db8\\\\u0dda\\\": 1, \\\"\\\\u0d9a\\\\u0dd0\\\\u0d9a\\\\u0dd4\\\\u0dbd\\\\u0ddd\\\": 1, \\\"\\\\u0d94\\\\u0dba\\\\u0dcf\\\": 22, \\\"\\\\u0d9a\\\\u0dc0\\\\u0dd4\\\\u0daf\\\": 2, \\\"\\\\u0db8\\\\u0da7\\\": 8, \\\"\\\\u0db6\\\\u0da9\\\\u0d9c\\\\u0dd2\\\\u0db1\\\\u0dd2\\\": 1, \\\"\\\\u0d91\\\\u0d9a\\\": 2, \\\"\\\\u0dc4\\\\u0ddc\\\\u0db3\\\\u0dba\\\\u0dd2\\\": 3, \\\"\\\\u0d85\\\\u0db8\\\\u0dca\\\\u0db8\\\\u0dcf\\\": 1, \\\"\\\\u0d9a\\\\u0ddc\\\\u0dc4\\\\u0dd9\\\\u0daf\\\": 5, \\\"\\\\u0db8\\\\u0d82\\\": 41, \\\"\\\\u0db6\\\\u0ddc\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0dc0\\\\u0dad\\\\u0dd4\\\\u0dbb\\\": 2, \\\"\\\\u0daf\\\\u0dc0\\\\u0dc3\\\": 1, \\\"\\\\u0d91\\\\u0db1\\\\u0dca\\\\u0db1\\\": 2, \\\"\\\\u0db8\\\\u0dd9\\\\u0dc4\\\\u0dd9\\\\u0da7\\\": 1, \\\"\\\\u0d9a\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 2, \\\"\\\\u0dbb\\\\u0dd1\\\": 1, \\\"\\\\u0d9a\\\\u0dd1\\\\u0db8\\\\u0da7\\\": 1, \\\"\\\\u0db8\\\\u0ddc\\\\u0db1\\\\u0dcf\\\\u0daf\\\": 2, \\\"\\\\u0db1\\\\u0dd2\\\\u0daf\\\\u0dcf\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\": 1, \\\"\\\\u0dc4\\\\u0dd9\\\\u0da7\\\": 8, \\\"\\\\u0d91\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\": 3, \\\"\\\\u0d9c\\\\u0dd2\\\\u0dba\\\\u0dda\\\": 2, \\\"\\\\u0dc4\\\\u0dd2\\\\u0dad\\\\u0dd9\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0db8\\\\u0dd9\\\\u0dc4\\\\u0dd9\\\": 2, \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\": 2, \\\"\\\\u0d9a\\\\u0ddc\\\\u0dbd\\\\u0dca\\\\u0dbd\\\\u0dcf\\\": 1, \\\"\\\\u0db4\\\\u0dbd\\\\u0dba\\\\u0db1\\\\u0dca\\\": 1, \\\"\\\\u0db6\\\\u0dbd\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 3, \\\"\\\\u0daf\\\\u0dd9\\\\u0db1\\\\u0dca\\\\u0db1\\\": 1, \\\"\\\\u0d86\\\\u0daf\\\\u0dbb\\\\u0dd9\\\\u0dba\\\\u0dd2\\\": 2, \\\"\\\\u0d94\\\\u0dba\\\\u0dcf\\\\u0da7\\\": 2, \\\"\\\\u0d85\\\\u0db4\\\\u0dca\\\\u0db4\\\\u0da0\\\\u0dca\\\\u0da0\\\\u0dd2\\\": 1, \\\"\\\\u0d89\\\\u0d9c\\\\u0dd9\\\\u0db1\\\": 1, \\\"\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\": 1, \\\"\\\\u0db4\\\\u0ddc\\\\u0da9\\\\u0dca\\\\u0da9\\\\u0dd9\\\\u0db1\\\\u0dca\\\": 1, \\\"\\\\u0d9a\\\\u0dbb\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dd9\\\": 1, \\\"\\\\u0dc0\\\\u0dd0\\\\u0da9\\\": 2, \\\"\\\\u0d9a\\\\u0dbb\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 7, \\\"\\\\u0d85\\\\u0db4\\\\u0dd2\\\": 6, \\\"\\\\u0dba\\\\u0db8\\\\u0dd4\\\": 3, \\\"\\\\u0d9c\\\\u0dd9\\\\u0daf\\\\u0dbb\\\": 4, \\\"\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 2, \\\"\\\\u0d9a\\\\u0db1\\\\u0dc0\\\\u0daf\\\": 1, \\\"\\\\u0db6\\\\u0dbd\\\\u0dcf\\\\u0d9c\\\\u0dd9\\\\u0db1\\\": 2, \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\": 2, \\\"\\\\u0dc3\\\\u0dd3\\\\u0dad\\\\u0dbd\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0dbb\\\\u0dc3\\\\u0dca\\\\u0dc3\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0dc4\\\\u0ddc\\\\u0db3\\\\u0daf\\\": 1, \\\"\\\\u0db8\\\\u0ddc\\\\u0d9a\\\\u0daf\\\": 1, \\\"\\\\u0dc0\\\\u0dd4\\\\u0dab\\\\u0dda\\\": 1, \\\"\\\\u0d86\\\\u0dc0\\\": 1, \\\"\\\\u0daf\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0daf\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0daf\\\": 2, \\\"\\\\u0dc4\\\\u0dbb\\\\u0dd2\\\": 2, \\\"\\\\u0d91\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 3, \\\"\\\\u0db1\\\\u0dd1\\\": 4, \\\"\\\\u0db6\\\\u0dd1\\\": 2, \\\"\\\\u0d9a\\\\u0dd0\\\\u0db8\\\\u0dad\\\\u0dd2\\\\u0dba\\\\u0dd2\\\": 2, \\\"\\\\u0d91\\\\u0dba\\\\u0dcf\\\": 13, \\\"\\\\u0d9a\\\\u0dd2\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 5, \\\"\\\\u0d87\\\\u0dc4\\\\u0dd4\\\\u0dc0\\\\u0dcf\\\": 2, \\\"\\\\u0d9a\\\\u0dd2\\\\u0dc0\\\\u0dca\\\\u0dc0\\\\u0daf\\\": 2, \\\"\\\\u0dad\\\\u0dda\\\\u0dbb\\\\u0dd9\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0db4\\\\u0dbd\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\": 1, \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0daf\\\": 2, \\\"\\\\u0dc0\\\\u0dd0\\\\u0da9\\\\u0dd2\\\": 1, \\\"\\\\u0dc0\\\\u0dd0\\\\u0da9\\\\u0dd2\\\\u0dba\\\\u0dd9\\\\u0db1\\\\u0dca\\\": 1, \\\"\\\\u0d85\\\\u0db4\\\\u0dd2\\\\u0da7\\\": 2, \\\"\\\\u0daf\\\\u0dd9\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0daf\\\\u0dd4\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0daf\\\": 1, \\\"\\\\u0d95\\\\u0db1\\\\u0dda\\\": 1, \\\"\\\\u0d95\\\\u0db1\\\\u0dda\\\\u0daf\\\": 1, \\\"\\\\u0db6\\\\u0dbd\\\\u0db8\\\\u0dd4\\\": 1, \\\"\\\\u0d91\\\\u0db1\\\\u0dc0\\\\u0daf\\\": 1, \\\"\\\\u0dc4\\\\u0dbb\\\\u0dd2\\\\u0dba\\\\u0da7\\\": 1, \\\"\\\\u0db4\\\\u0ddc\\\\u0da9\\\\u0dca\\\\u0da9\\\\u0d9a\\\\u0dca\\\": 1, \\\"\\\\u0d9a\\\\u0dad\\\\u0dcf\\\": 1, \\\"\\\\u0d9a\\\\u0dd2\\\\u0dba\\\\u0dbd\\\\u0dcf\\\": 2, \\\"\\\\u0d92\\\\u0d9a\\\": 1, \\\"\\\\u0d9a\\\\u0dbb\\\\u0db1\\\\u0dca\\\\u0db1\\\": 1, \\\"\\\\u0d8b\\\\u0dad\\\\u0dca\\\\u0dc3\\\\u0dcf\\\\u0dc4\\\": 1, \\\"\\\\u0d8b\\\\u0daf\\\\u0dc0\\\\u0dca\\\\u0dc0\\\\u0daf\\\": 1, \\\"\\\\u0d8b\\\\u0daf\\\\u0dc0\\\\u0dca\\\": 1, \\\"\\\\u0d91\\\\u0dba\\\\u0dcf\\\\u0d9c\\\\u0dd9\\\\u0db1\\\\u0dca\\\": 1, \\\"\\\\u0d9a\\\\u0dd0\\\\u0db8\\\\u0dad\\\\u0dd2\\\\u0daf\\\": 2, \\\"\\\\u0d9a\\\\u0dd0\\\\u0db8\\\\u0dad\\\\u0dd2\\\": 1, \\\"\\\\u0db1\\\\u0dbb\\\\u0d9a\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0db6\\\\u0dba\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0db6\\\\u0dba\\\\u0dba\\\\u0dd2\\\\u0daf\\\": 1, \\\"\\\\u0d91\\\\u0dba\\\\u0dcf\\\\u0da7\\\": 3, \\\"\\\\u0daf\\\\u0dd4\\\\u0d9a\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0dc3\\\\u0dad\\\\u0dd4\\\\u0da7\\\\u0dd4\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0dc3\\\\u0dad\\\\u0dd4\\\\u0da7\\\\u0dd4\\\\u0daf\\\": 1, \\\"\\\\u0dbb\\\\u0dd0\\\\u0d9a\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0d94\\\\u0dba\\\\u0dcf\\\\u0dc0\\\": 1, \\\"\\\\u0dc4\\\\u0ddc\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 2, \\\"\\\\u0d85\\\\u0db4\\\\u0dd2\\\\u0dc0\\\": 2, \\\"\\\\u0daf\\\\u0dd0\\\\u0d9a\\\\u0dca\\\\u0d9a\\\\u0dcf\\\": 1, \\\"\\\\u0daf\\\\u0dd0\\\\u0d9a\\\\u0dca\\\\u0d9a\\\\u0daf\\\": 1, \\\"\\\\u0d9c\\\\u0dd2\\\\u0dba\\\\u0dcf\\\": 1, \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 3, \\\"\\\\u0d94\\\\u0dba\\\\u0dcf\\\\u0d9c\\\\u0dd9\\\": 1, \\\"\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0daf\\\": 1, \\\"\\\\u0db8\\\\u0d9c\\\\u0dda\\\": 1, \\\"\\\\u0d91\\\\u0dba\\\\u0dcf\\\\u0d9c\\\\u0dd9\\\": 1, \\\"\\\\u0dbd\\\\u0dc3\\\\u0dca\\\\u0dc3\\\\u0db1\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0d91\\\\u0dba\\\\u0dcf\\\\u0dc0\\\": 1, \\\"\\\\u0d9a\\\\u0dd2\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\": 1, \\\"\\\\u0dc4\\\\u0ddc\\\\u0dba\\\\u0db8\\\\u0dd4\\\": 1, \\\"\\\\u0d8b\\\\u0daf\\\\u0dda\\\": 1, \\\"\\\\u0d91\\\\u0d9a\\\\u0dca\\\\u0d9a\\\": 2, \\\"\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\": 2, \\\"\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dd9\\\": 1, \\\"\\\\u0db1\\\\u0dd0\\\\u0daf\\\\u0dca\\\\u0daf\\\": 1, \\\"\\\\u0dc4\\\\u0dbb\\\\u0dd2\\\\u0db8\\\": 1, \\\"\\\\u0dc4\\\\u0ddc\\\\u0db3\\\\u0da7\\\": 1, \\\"\\\\u0d86\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0d89\\\\u0d9a\\\\u0dca\\\\u0db8\\\\u0db1\\\\u0dd2\\\\u0db1\\\\u0dca\\\": 2, \\\"\\\\u0d9c\\\\u0dd2\\\\u0dba\\\\u0dcf\\\\u0daf\\\": 1, \\\"\\\\u0db4\\\\u0dc3\\\\u0dca\\\\u0dc3\\\\u0dda\\\": 1}\", \"word_docs\": \"{\\\"\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\": 1, \\\"\\\\u0db8\\\\u0dda\\\\u0d87\\\\u0dad\\\\u0dca\\\\u0dad\\\\u0ddd\\\": 1, \\\"\\\\u0db8\\\\u0dda\\\": 1, \\\"\\\\u0d9a\\\\u0dd0\\\\u0d9a\\\\u0dd4\\\\u0dbd\\\\u0ddd\\\": 1, \\\"\\\\u0d94\\\\u0dba\\\\u0dcf\\\": 22, \\\"\\\\u0d9a\\\\u0dc0\\\\u0dd4\\\\u0daf\\\": 2, \\\"\\\\u0db8\\\\u0da7\\\": 8, \\\"\\\\u0db6\\\\u0da9\\\\u0d9c\\\\u0dd2\\\\u0db1\\\\u0dd2\\\": 1, \\\"\\\\u0dc4\\\\u0ddc\\\\u0db3\\\\u0dba\\\\u0dd2\\\": 3, \\\"\\\\u0d91\\\\u0d9a\\\": 2, \\\"\\\\u0d85\\\\u0db8\\\\u0dca\\\\u0db8\\\\u0dcf\\\": 1, \\\"\\\\u0d9a\\\\u0ddc\\\\u0dc4\\\\u0dd9\\\\u0daf\\\": 5, \\\"\\\\u0dc0\\\\u0dad\\\\u0dd4\\\\u0dbb\\\": 2, \\\"\\\\u0db8\\\\u0d82\\\": 41, \\\"\\\\u0db6\\\\u0ddc\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0daf\\\\u0dc0\\\\u0dc3\\\": 1, \\\"\\\\u0db8\\\\u0dd9\\\\u0dc4\\\\u0dd9\\\\u0da7\\\": 1, \\\"\\\\u0d91\\\\u0db1\\\\u0dca\\\\u0db1\\\": 2, \\\"\\\\u0d9a\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 2, \\\"\\\\u0d9a\\\\u0dd1\\\\u0db8\\\\u0da7\\\": 1, \\\"\\\\u0db8\\\\u0ddc\\\\u0db1\\\\u0dcf\\\\u0daf\\\": 2, \\\"\\\\u0dbb\\\\u0dd1\\\": 1, \\\"\\\\u0db1\\\\u0dd2\\\\u0daf\\\\u0dcf\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\": 1, \\\"\\\\u0d91\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\": 3, \\\"\\\\u0dc4\\\\u0dd9\\\\u0da7\\\": 8, \\\"\\\\u0d9c\\\\u0dd2\\\\u0dba\\\\u0dda\\\": 2, \\\"\\\\u0dc4\\\\u0dd2\\\\u0dad\\\\u0dd9\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0db8\\\\u0dd9\\\\u0dc4\\\\u0dd9\\\": 2, \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\": 2, \\\"\\\\u0d9a\\\\u0ddc\\\\u0dbd\\\\u0dca\\\\u0dbd\\\\u0dcf\\\": 1, \\\"\\\\u0db4\\\\u0dbd\\\\u0dba\\\\u0db1\\\\u0dca\\\": 1, \\\"\\\\u0db6\\\\u0dbd\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 3, \\\"\\\\u0daf\\\\u0dd9\\\\u0db1\\\\u0dca\\\\u0db1\\\": 1, \\\"\\\\u0d94\\\\u0dba\\\\u0dcf\\\\u0da7\\\": 2, \\\"\\\\u0d86\\\\u0daf\\\\u0dbb\\\\u0dd9\\\\u0dba\\\\u0dd2\\\": 2, \\\"\\\\u0d85\\\\u0db4\\\\u0dca\\\\u0db4\\\\u0da0\\\\u0dca\\\\u0da0\\\\u0dd2\\\": 1, \\\"\\\\u0d89\\\\u0d9c\\\\u0dd9\\\\u0db1\\\": 1, \\\"\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\": 1, \\\"\\\\u0db4\\\\u0ddc\\\\u0da9\\\\u0dca\\\\u0da9\\\\u0dd9\\\\u0db1\\\\u0dca\\\": 1, \\\"\\\\u0d9a\\\\u0dbb\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dd9\\\": 1, \\\"\\\\u0dc0\\\\u0dd0\\\\u0da9\\\": 2, \\\"\\\\u0d9a\\\\u0dbb\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 7, \\\"\\\\u0d85\\\\u0db4\\\\u0dd2\\\": 6, \\\"\\\\u0dba\\\\u0db8\\\\u0dd4\\\": 3, \\\"\\\\u0d9c\\\\u0dd9\\\\u0daf\\\\u0dbb\\\": 4, \\\"\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 2, \\\"\\\\u0d9a\\\\u0db1\\\\u0dc0\\\\u0daf\\\": 1, \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\": 2, \\\"\\\\u0db6\\\\u0dbd\\\\u0dcf\\\\u0d9c\\\\u0dd9\\\\u0db1\\\": 2, \\\"\\\\u0dc3\\\\u0dd3\\\\u0dad\\\\u0dbd\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0dbb\\\\u0dc3\\\\u0dca\\\\u0dc3\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0dc4\\\\u0ddc\\\\u0db3\\\\u0daf\\\": 1, \\\"\\\\u0db8\\\\u0ddc\\\\u0d9a\\\\u0daf\\\": 1, \\\"\\\\u0dc0\\\\u0dd4\\\\u0dab\\\\u0dda\\\": 1, \\\"\\\\u0d86\\\\u0dc0\\\": 1, \\\"\\\\u0daf\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0daf\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0daf\\\": 2, \\\"\\\\u0dc4\\\\u0dbb\\\\u0dd2\\\": 2, \\\"\\\\u0d91\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 3, \\\"\\\\u0db1\\\\u0dd1\\\": 4, \\\"\\\\u0db6\\\\u0dd1\\\": 2, \\\"\\\\u0d9a\\\\u0dd0\\\\u0db8\\\\u0dad\\\\u0dd2\\\\u0dba\\\\u0dd2\\\": 2, \\\"\\\\u0d91\\\\u0dba\\\\u0dcf\\\": 13, \\\"\\\\u0d9a\\\\u0dd2\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 5, \\\"\\\\u0d87\\\\u0dc4\\\\u0dd4\\\\u0dc0\\\\u0dcf\\\": 2, \\\"\\\\u0d9a\\\\u0dd2\\\\u0dc0\\\\u0dca\\\\u0dc0\\\\u0daf\\\": 2, \\\"\\\\u0dad\\\\u0dda\\\\u0dbb\\\\u0dd9\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0db4\\\\u0dbd\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\": 1, \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0daf\\\": 2, \\\"\\\\u0dc0\\\\u0dd0\\\\u0da9\\\\u0dd2\\\\u0dba\\\\u0dd9\\\\u0db1\\\\u0dca\\\": 1, \\\"\\\\u0dc0\\\\u0dd0\\\\u0da9\\\\u0dd2\\\": 1, \\\"\\\\u0d85\\\\u0db4\\\\u0dd2\\\\u0da7\\\": 2, \\\"\\\\u0daf\\\\u0dd9\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0daf\\\\u0dd4\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0daf\\\": 1, \\\"\\\\u0d95\\\\u0db1\\\\u0dda\\\": 1, \\\"\\\\u0d95\\\\u0db1\\\\u0dda\\\\u0daf\\\": 1, \\\"\\\\u0db6\\\\u0dbd\\\\u0db8\\\\u0dd4\\\": 1, \\\"\\\\u0d91\\\\u0db1\\\\u0dc0\\\\u0daf\\\": 1, \\\"\\\\u0dc4\\\\u0dbb\\\\u0dd2\\\\u0dba\\\\u0da7\\\": 1, \\\"\\\\u0db4\\\\u0ddc\\\\u0da9\\\\u0dca\\\\u0da9\\\\u0d9a\\\\u0dca\\\": 1, \\\"\\\\u0d9a\\\\u0dad\\\\u0dcf\\\": 1, \\\"\\\\u0d9a\\\\u0dd2\\\\u0dba\\\\u0dbd\\\\u0dcf\\\": 2, \\\"\\\\u0d92\\\\u0d9a\\\": 1, \\\"\\\\u0d9a\\\\u0dbb\\\\u0db1\\\\u0dca\\\\u0db1\\\": 1, \\\"\\\\u0d8b\\\\u0dad\\\\u0dca\\\\u0dc3\\\\u0dcf\\\\u0dc4\\\": 1, \\\"\\\\u0d8b\\\\u0daf\\\\u0dc0\\\\u0dca\\\\u0dc0\\\\u0daf\\\": 1, \\\"\\\\u0d8b\\\\u0daf\\\\u0dc0\\\\u0dca\\\": 1, \\\"\\\\u0d91\\\\u0dba\\\\u0dcf\\\\u0d9c\\\\u0dd9\\\\u0db1\\\\u0dca\\\": 1, \\\"\\\\u0d9a\\\\u0dd0\\\\u0db8\\\\u0dad\\\\u0dd2\\\\u0daf\\\": 2, \\\"\\\\u0d9a\\\\u0dd0\\\\u0db8\\\\u0dad\\\\u0dd2\\\": 1, \\\"\\\\u0db1\\\\u0dbb\\\\u0d9a\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0db6\\\\u0dba\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0db6\\\\u0dba\\\\u0dba\\\\u0dd2\\\\u0daf\\\": 1, \\\"\\\\u0d91\\\\u0dba\\\\u0dcf\\\\u0da7\\\": 3, \\\"\\\\u0daf\\\\u0dd4\\\\u0d9a\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0dc3\\\\u0dad\\\\u0dd4\\\\u0da7\\\\u0dd4\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0dc3\\\\u0dad\\\\u0dd4\\\\u0da7\\\\u0dd4\\\\u0daf\\\": 1, \\\"\\\\u0dbb\\\\u0dd0\\\\u0d9a\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0dc4\\\\u0ddc\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 2, \\\"\\\\u0d94\\\\u0dba\\\\u0dcf\\\\u0dc0\\\": 1, \\\"\\\\u0d85\\\\u0db4\\\\u0dd2\\\\u0dc0\\\": 2, \\\"\\\\u0daf\\\\u0dd0\\\\u0d9a\\\\u0dca\\\\u0d9a\\\\u0dcf\\\": 1, \\\"\\\\u0daf\\\\u0dd0\\\\u0d9a\\\\u0dca\\\\u0d9a\\\\u0daf\\\": 1, \\\"\\\\u0d9c\\\\u0dd2\\\\u0dba\\\\u0dcf\\\": 1, \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 3, \\\"\\\\u0d94\\\\u0dba\\\\u0dcf\\\\u0d9c\\\\u0dd9\\\": 1, \\\"\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0daf\\\": 1, \\\"\\\\u0db8\\\\u0d9c\\\\u0dda\\\": 1, \\\"\\\\u0dbd\\\\u0dc3\\\\u0dca\\\\u0dc3\\\\u0db1\\\\u0dba\\\\u0dd2\\\": 1, \\\"\\\\u0d91\\\\u0dba\\\\u0dcf\\\\u0d9c\\\\u0dd9\\\": 1, \\\"\\\\u0d91\\\\u0dba\\\\u0dcf\\\\u0dc0\\\": 1, \\\"\\\\u0d9a\\\\u0dd2\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\": 1, \\\"\\\\u0dc4\\\\u0ddc\\\\u0dba\\\\u0db8\\\\u0dd4\\\": 1, \\\"\\\\u0d8b\\\\u0daf\\\\u0dda\\\": 1, \\\"\\\\u0d91\\\\u0d9a\\\\u0dca\\\\u0d9a\\\": 2, \\\"\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\": 2, \\\"\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dd9\\\": 1, \\\"\\\\u0db1\\\\u0dd0\\\\u0daf\\\\u0dca\\\\u0daf\\\": 1, \\\"\\\\u0dc4\\\\u0dbb\\\\u0dd2\\\\u0db8\\\": 1, \\\"\\\\u0dc4\\\\u0ddc\\\\u0db3\\\\u0da7\\\": 1, \\\"\\\\u0d89\\\\u0d9a\\\\u0dca\\\\u0db8\\\\u0db1\\\\u0dd2\\\\u0db1\\\\u0dca\\\": 2, \\\"\\\\u0d86\\\\u0dc0\\\\u0dcf\\\": 1, \\\"\\\\u0d9c\\\\u0dd2\\\\u0dba\\\\u0dcf\\\\u0daf\\\": 1, \\\"\\\\u0db4\\\\u0dc3\\\\u0dca\\\\u0dc3\\\\u0dda\\\": 1}\", \"index_docs\": \"{\\\"50\\\": 1, \\\"49\\\": 1, \\\"51\\\": 1, \\\"52\\\": 1, \\\"2\\\": 22, \\\"19\\\": 2, \\\"4\\\": 8, \\\"53\\\": 1, \\\"12\\\": 3, \\\"20\\\": 2, \\\"54\\\": 1, \\\"8\\\": 5, \\\"21\\\": 2, \\\"1\\\": 41, \\\"55\\\": 1, \\\"56\\\": 1, \\\"57\\\": 1, \\\"22\\\": 2, \\\"23\\\": 2, \\\"59\\\": 1, \\\"24\\\": 2, \\\"58\\\": 1, \\\"60\\\": 1, \\\"13\\\": 3, \\\"5\\\": 8, \\\"25\\\": 2, \\\"61\\\": 1, \\\"26\\\": 2, \\\"27\\\": 2, \\\"62\\\": 1, \\\"63\\\": 1, \\\"14\\\": 3, \\\"64\\\": 1, \\\"29\\\": 2, \\\"28\\\": 2, \\\"65\\\": 1, \\\"66\\\": 1, \\\"67\\\": 1, \\\"68\\\": 1, \\\"69\\\": 1, \\\"30\\\": 2, \\\"6\\\": 7, \\\"7\\\": 6, \\\"15\\\": 3, \\\"10\\\": 4, \\\"31\\\": 2, \\\"70\\\": 1, \\\"33\\\": 2, \\\"32\\\": 2, \\\"71\\\": 1, \\\"72\\\": 1, \\\"73\\\": 1, \\\"74\\\": 1, \\\"75\\\": 1, \\\"76\\\": 1, \\\"77\\\": 1, \\\"34\\\": 2, \\\"35\\\": 2, \\\"16\\\": 3, \\\"11\\\": 4, \\\"36\\\": 2, \\\"37\\\": 2, \\\"3\\\": 13, \\\"9\\\": 5, \\\"38\\\": 2, \\\"39\\\": 2, \\\"78\\\": 1, \\\"79\\\": 1, \\\"40\\\": 2, \\\"81\\\": 1, \\\"80\\\": 1, \\\"41\\\": 2, \\\"82\\\": 1, \\\"83\\\": 1, \\\"84\\\": 1, \\\"85\\\": 1, \\\"86\\\": 1, \\\"87\\\": 1, \\\"88\\\": 1, \\\"89\\\": 1, \\\"90\\\": 1, \\\"91\\\": 1, \\\"42\\\": 2, \\\"92\\\": 1, \\\"93\\\": 1, \\\"94\\\": 1, \\\"95\\\": 1, \\\"96\\\": 1, \\\"97\\\": 1, \\\"43\\\": 2, \\\"98\\\": 1, \\\"99\\\": 1, \\\"100\\\": 1, \\\"101\\\": 1, \\\"17\\\": 3, \\\"102\\\": 1, \\\"103\\\": 1, \\\"104\\\": 1, \\\"105\\\": 1, \\\"44\\\": 2, \\\"106\\\": 1, \\\"45\\\": 2, \\\"107\\\": 1, \\\"108\\\": 1, \\\"109\\\": 1, \\\"18\\\": 3, \\\"110\\\": 1, \\\"111\\\": 1, \\\"112\\\": 1, \\\"114\\\": 1, \\\"113\\\": 1, \\\"115\\\": 1, \\\"116\\\": 1, \\\"117\\\": 1, \\\"118\\\": 1, \\\"46\\\": 2, \\\"47\\\": 2, \\\"119\\\": 1, \\\"120\\\": 1, \\\"121\\\": 1, \\\"122\\\": 1, \\\"48\\\": 2, \\\"123\\\": 1, \\\"124\\\": 1, \\\"125\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"\\\\u0db8\\\\u0d82\\\", \\\"2\\\": \\\"\\\\u0d94\\\\u0dba\\\\u0dcf\\\", \\\"3\\\": \\\"\\\\u0d91\\\\u0dba\\\\u0dcf\\\", \\\"4\\\": \\\"\\\\u0db8\\\\u0da7\\\", \\\"5\\\": \\\"\\\\u0dc4\\\\u0dd9\\\\u0da7\\\", \\\"6\\\": \\\"\\\\u0d9a\\\\u0dbb\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"7\\\": \\\"\\\\u0d85\\\\u0db4\\\\u0dd2\\\", \\\"8\\\": \\\"\\\\u0d9a\\\\u0ddc\\\\u0dc4\\\\u0dd9\\\\u0daf\\\", \\\"9\\\": \\\"\\\\u0d9a\\\\u0dd2\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"10\\\": \\\"\\\\u0d9c\\\\u0dd9\\\\u0daf\\\\u0dbb\\\", \\\"11\\\": \\\"\\\\u0db1\\\\u0dd1\\\", \\\"12\\\": \\\"\\\\u0dc4\\\\u0ddc\\\\u0db3\\\\u0dba\\\\u0dd2\\\", \\\"13\\\": \\\"\\\\u0d91\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\", \\\"14\\\": \\\"\\\\u0db6\\\\u0dbd\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"15\\\": \\\"\\\\u0dba\\\\u0db8\\\\u0dd4\\\", \\\"16\\\": \\\"\\\\u0d91\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"17\\\": \\\"\\\\u0d91\\\\u0dba\\\\u0dcf\\\\u0da7\\\", \\\"18\\\": \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"19\\\": \\\"\\\\u0d9a\\\\u0dc0\\\\u0dd4\\\\u0daf\\\", \\\"20\\\": \\\"\\\\u0d91\\\\u0d9a\\\", \\\"21\\\": \\\"\\\\u0dc0\\\\u0dad\\\\u0dd4\\\\u0dbb\\\", \\\"22\\\": \\\"\\\\u0d91\\\\u0db1\\\\u0dca\\\\u0db1\\\", \\\"23\\\": \\\"\\\\u0d9a\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"24\\\": \\\"\\\\u0db8\\\\u0ddc\\\\u0db1\\\\u0dcf\\\\u0daf\\\", \\\"25\\\": \\\"\\\\u0d9c\\\\u0dd2\\\\u0dba\\\\u0dda\\\", \\\"26\\\": \\\"\\\\u0db8\\\\u0dd9\\\\u0dc4\\\\u0dd9\\\", \\\"27\\\": \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\", \\\"28\\\": \\\"\\\\u0d86\\\\u0daf\\\\u0dbb\\\\u0dd9\\\\u0dba\\\\u0dd2\\\", \\\"29\\\": \\\"\\\\u0d94\\\\u0dba\\\\u0dcf\\\\u0da7\\\", \\\"30\\\": \\\"\\\\u0dc0\\\\u0dd0\\\\u0da9\\\", \\\"31\\\": \\\"\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"32\\\": \\\"\\\\u0db6\\\\u0dbd\\\\u0dcf\\\\u0d9c\\\\u0dd9\\\\u0db1\\\", \\\"33\\\": \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\", \\\"34\\\": \\\"\\\\u0daf\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0daf\\\", \\\"35\\\": \\\"\\\\u0dc4\\\\u0dbb\\\\u0dd2\\\", \\\"36\\\": \\\"\\\\u0db6\\\\u0dd1\\\", \\\"37\\\": \\\"\\\\u0d9a\\\\u0dd0\\\\u0db8\\\\u0dad\\\\u0dd2\\\\u0dba\\\\u0dd2\\\", \\\"38\\\": \\\"\\\\u0d87\\\\u0dc4\\\\u0dd4\\\\u0dc0\\\\u0dcf\\\", \\\"39\\\": \\\"\\\\u0d9a\\\\u0dd2\\\\u0dc0\\\\u0dca\\\\u0dc0\\\\u0daf\\\", \\\"40\\\": \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0daf\\\", \\\"41\\\": \\\"\\\\u0d85\\\\u0db4\\\\u0dd2\\\\u0da7\\\", \\\"42\\\": \\\"\\\\u0d9a\\\\u0dd2\\\\u0dba\\\\u0dbd\\\\u0dcf\\\", \\\"43\\\": \\\"\\\\u0d9a\\\\u0dd0\\\\u0db8\\\\u0dad\\\\u0dd2\\\\u0daf\\\", \\\"44\\\": \\\"\\\\u0dc4\\\\u0ddc\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"45\\\": \\\"\\\\u0d85\\\\u0db4\\\\u0dd2\\\\u0dc0\\\", \\\"46\\\": \\\"\\\\u0d91\\\\u0d9a\\\\u0dca\\\\u0d9a\\\", \\\"47\\\": \\\"\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\", \\\"48\\\": \\\"\\\\u0d89\\\\u0d9a\\\\u0dca\\\\u0db8\\\\u0db1\\\\u0dd2\\\\u0db1\\\\u0dca\\\", \\\"49\\\": \\\"\\\\u0db8\\\\u0dda\\\\u0d87\\\\u0dad\\\\u0dca\\\\u0dad\\\\u0ddd\\\", \\\"50\\\": \\\"\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\", \\\"51\\\": \\\"\\\\u0db8\\\\u0dda\\\", \\\"52\\\": \\\"\\\\u0d9a\\\\u0dd0\\\\u0d9a\\\\u0dd4\\\\u0dbd\\\\u0ddd\\\", \\\"53\\\": \\\"\\\\u0db6\\\\u0da9\\\\u0d9c\\\\u0dd2\\\\u0db1\\\\u0dd2\\\", \\\"54\\\": \\\"\\\\u0d85\\\\u0db8\\\\u0dca\\\\u0db8\\\\u0dcf\\\", \\\"55\\\": \\\"\\\\u0db6\\\\u0ddc\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"56\\\": \\\"\\\\u0daf\\\\u0dc0\\\\u0dc3\\\", \\\"57\\\": \\\"\\\\u0db8\\\\u0dd9\\\\u0dc4\\\\u0dd9\\\\u0da7\\\", \\\"58\\\": \\\"\\\\u0dbb\\\\u0dd1\\\", \\\"59\\\": \\\"\\\\u0d9a\\\\u0dd1\\\\u0db8\\\\u0da7\\\", \\\"60\\\": \\\"\\\\u0db1\\\\u0dd2\\\\u0daf\\\\u0dcf\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\", \\\"61\\\": \\\"\\\\u0dc4\\\\u0dd2\\\\u0dad\\\\u0dd9\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"62\\\": \\\"\\\\u0d9a\\\\u0ddc\\\\u0dbd\\\\u0dca\\\\u0dbd\\\\u0dcf\\\", \\\"63\\\": \\\"\\\\u0db4\\\\u0dbd\\\\u0dba\\\\u0db1\\\\u0dca\\\", \\\"64\\\": \\\"\\\\u0daf\\\\u0dd9\\\\u0db1\\\\u0dca\\\\u0db1\\\", \\\"65\\\": \\\"\\\\u0d85\\\\u0db4\\\\u0dca\\\\u0db4\\\\u0da0\\\\u0dca\\\\u0da0\\\\u0dd2\\\", \\\"66\\\": \\\"\\\\u0d89\\\\u0d9c\\\\u0dd9\\\\u0db1\\\", \\\"67\\\": \\\"\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\", \\\"68\\\": \\\"\\\\u0db4\\\\u0ddc\\\\u0da9\\\\u0dca\\\\u0da9\\\\u0dd9\\\\u0db1\\\\u0dca\\\", \\\"69\\\": \\\"\\\\u0d9a\\\\u0dbb\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dd9\\\", \\\"70\\\": \\\"\\\\u0d9a\\\\u0db1\\\\u0dc0\\\\u0daf\\\", \\\"71\\\": \\\"\\\\u0dc3\\\\u0dd3\\\\u0dad\\\\u0dbd\\\\u0dba\\\\u0dd2\\\", \\\"72\\\": \\\"\\\\u0dbb\\\\u0dc3\\\\u0dca\\\\u0dc3\\\\u0dba\\\\u0dd2\\\", \\\"73\\\": \\\"\\\\u0dc4\\\\u0ddc\\\\u0db3\\\\u0daf\\\", \\\"74\\\": \\\"\\\\u0db8\\\\u0ddc\\\\u0d9a\\\\u0daf\\\", \\\"75\\\": \\\"\\\\u0dc0\\\\u0dd4\\\\u0dab\\\\u0dda\\\", \\\"76\\\": \\\"\\\\u0d86\\\\u0dc0\\\", \\\"77\\\": \\\"\\\\u0daf\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"78\\\": \\\"\\\\u0dad\\\\u0dda\\\\u0dbb\\\\u0dd9\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"79\\\": \\\"\\\\u0db4\\\\u0dbd\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\", \\\"80\\\": \\\"\\\\u0dc0\\\\u0dd0\\\\u0da9\\\\u0dd2\\\", \\\"81\\\": \\\"\\\\u0dc0\\\\u0dd0\\\\u0da9\\\\u0dd2\\\\u0dba\\\\u0dd9\\\\u0db1\\\\u0dca\\\", \\\"82\\\": \\\"\\\\u0daf\\\\u0dd9\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"83\\\": \\\"\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"84\\\": \\\"\\\\u0daf\\\\u0dd4\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0daf\\\", \\\"85\\\": \\\"\\\\u0d95\\\\u0db1\\\\u0dda\\\", \\\"86\\\": \\\"\\\\u0d95\\\\u0db1\\\\u0dda\\\\u0daf\\\", \\\"87\\\": \\\"\\\\u0db6\\\\u0dbd\\\\u0db8\\\\u0dd4\\\", \\\"88\\\": \\\"\\\\u0d91\\\\u0db1\\\\u0dc0\\\\u0daf\\\", \\\"89\\\": \\\"\\\\u0dc4\\\\u0dbb\\\\u0dd2\\\\u0dba\\\\u0da7\\\", \\\"90\\\": \\\"\\\\u0db4\\\\u0ddc\\\\u0da9\\\\u0dca\\\\u0da9\\\\u0d9a\\\\u0dca\\\", \\\"91\\\": \\\"\\\\u0d9a\\\\u0dad\\\\u0dcf\\\", \\\"92\\\": \\\"\\\\u0d92\\\\u0d9a\\\", \\\"93\\\": \\\"\\\\u0d9a\\\\u0dbb\\\\u0db1\\\\u0dca\\\\u0db1\\\", \\\"94\\\": \\\"\\\\u0d8b\\\\u0dad\\\\u0dca\\\\u0dc3\\\\u0dcf\\\\u0dc4\\\", \\\"95\\\": \\\"\\\\u0d8b\\\\u0daf\\\\u0dc0\\\\u0dca\\\\u0dc0\\\\u0daf\\\", \\\"96\\\": \\\"\\\\u0d8b\\\\u0daf\\\\u0dc0\\\\u0dca\\\", \\\"97\\\": \\\"\\\\u0d91\\\\u0dba\\\\u0dcf\\\\u0d9c\\\\u0dd9\\\\u0db1\\\\u0dca\\\", \\\"98\\\": \\\"\\\\u0d9a\\\\u0dd0\\\\u0db8\\\\u0dad\\\\u0dd2\\\", \\\"99\\\": \\\"\\\\u0db1\\\\u0dbb\\\\u0d9a\\\\u0dba\\\\u0dd2\\\", \\\"100\\\": \\\"\\\\u0db6\\\\u0dba\\\\u0dba\\\\u0dd2\\\", \\\"101\\\": \\\"\\\\u0db6\\\\u0dba\\\\u0dba\\\\u0dd2\\\\u0daf\\\", \\\"102\\\": \\\"\\\\u0daf\\\\u0dd4\\\\u0d9a\\\\u0dba\\\\u0dd2\\\", \\\"103\\\": \\\"\\\\u0dc3\\\\u0dad\\\\u0dd4\\\\u0da7\\\\u0dd4\\\\u0dba\\\\u0dd2\\\", \\\"104\\\": \\\"\\\\u0dc3\\\\u0dad\\\\u0dd4\\\\u0da7\\\\u0dd4\\\\u0daf\\\", \\\"105\\\": \\\"\\\\u0dbb\\\\u0dd0\\\\u0d9a\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\", \\\"106\\\": \\\"\\\\u0d94\\\\u0dba\\\\u0dcf\\\\u0dc0\\\", \\\"107\\\": \\\"\\\\u0daf\\\\u0dd0\\\\u0d9a\\\\u0dca\\\\u0d9a\\\\u0dcf\\\", \\\"108\\\": \\\"\\\\u0daf\\\\u0dd0\\\\u0d9a\\\\u0dca\\\\u0d9a\\\\u0daf\\\", \\\"109\\\": \\\"\\\\u0d9c\\\\u0dd2\\\\u0dba\\\\u0dcf\\\", \\\"110\\\": \\\"\\\\u0d94\\\\u0dba\\\\u0dcf\\\\u0d9c\\\\u0dd9\\\", \\\"111\\\": \\\"\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0daf\\\", \\\"112\\\": \\\"\\\\u0db8\\\\u0d9c\\\\u0dda\\\", \\\"113\\\": \\\"\\\\u0d91\\\\u0dba\\\\u0dcf\\\\u0d9c\\\\u0dd9\\\", \\\"114\\\": \\\"\\\\u0dbd\\\\u0dc3\\\\u0dca\\\\u0dc3\\\\u0db1\\\\u0dba\\\\u0dd2\\\", \\\"115\\\": \\\"\\\\u0d91\\\\u0dba\\\\u0dcf\\\\u0dc0\\\", \\\"116\\\": \\\"\\\\u0d9a\\\\u0dd2\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\", \\\"117\\\": \\\"\\\\u0dc4\\\\u0ddc\\\\u0dba\\\\u0db8\\\\u0dd4\\\", \\\"118\\\": \\\"\\\\u0d8b\\\\u0daf\\\\u0dda\\\", \\\"119\\\": \\\"\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dd9\\\", \\\"120\\\": \\\"\\\\u0db1\\\\u0dd0\\\\u0daf\\\\u0dca\\\\u0daf\\\", \\\"121\\\": \\\"\\\\u0dc4\\\\u0dbb\\\\u0dd2\\\\u0db8\\\", \\\"122\\\": \\\"\\\\u0dc4\\\\u0ddc\\\\u0db3\\\\u0da7\\\", \\\"123\\\": \\\"\\\\u0d86\\\\u0dc0\\\\u0dcf\\\", \\\"124\\\": \\\"\\\\u0d9c\\\\u0dd2\\\\u0dba\\\\u0dcf\\\\u0daf\\\", \\\"125\\\": \\\"\\\\u0db4\\\\u0dc3\\\\u0dca\\\\u0dc3\\\\u0dda\\\"}\", \"word_index\": \"{\\\"\\\\u0db8\\\\u0d82\\\": 1, \\\"\\\\u0d94\\\\u0dba\\\\u0dcf\\\": 2, \\\"\\\\u0d91\\\\u0dba\\\\u0dcf\\\": 3, \\\"\\\\u0db8\\\\u0da7\\\": 4, \\\"\\\\u0dc4\\\\u0dd9\\\\u0da7\\\": 5, \\\"\\\\u0d9a\\\\u0dbb\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 6, \\\"\\\\u0d85\\\\u0db4\\\\u0dd2\\\": 7, \\\"\\\\u0d9a\\\\u0ddc\\\\u0dc4\\\\u0dd9\\\\u0daf\\\": 8, \\\"\\\\u0d9a\\\\u0dd2\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 9, \\\"\\\\u0d9c\\\\u0dd9\\\\u0daf\\\\u0dbb\\\": 10, \\\"\\\\u0db1\\\\u0dd1\\\": 11, \\\"\\\\u0dc4\\\\u0ddc\\\\u0db3\\\\u0dba\\\\u0dd2\\\": 12, \\\"\\\\u0d91\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\": 13, \\\"\\\\u0db6\\\\u0dbd\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 14, \\\"\\\\u0dba\\\\u0db8\\\\u0dd4\\\": 15, \\\"\\\\u0d91\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 16, \\\"\\\\u0d91\\\\u0dba\\\\u0dcf\\\\u0da7\\\": 17, \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 18, \\\"\\\\u0d9a\\\\u0dc0\\\\u0dd4\\\\u0daf\\\": 19, \\\"\\\\u0d91\\\\u0d9a\\\": 20, \\\"\\\\u0dc0\\\\u0dad\\\\u0dd4\\\\u0dbb\\\": 21, \\\"\\\\u0d91\\\\u0db1\\\\u0dca\\\\u0db1\\\": 22, \\\"\\\\u0d9a\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 23, \\\"\\\\u0db8\\\\u0ddc\\\\u0db1\\\\u0dcf\\\\u0daf\\\": 24, \\\"\\\\u0d9c\\\\u0dd2\\\\u0dba\\\\u0dda\\\": 25, \\\"\\\\u0db8\\\\u0dd9\\\\u0dc4\\\\u0dd9\\\": 26, \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\": 27, \\\"\\\\u0d86\\\\u0daf\\\\u0dbb\\\\u0dd9\\\\u0dba\\\\u0dd2\\\": 28, \\\"\\\\u0d94\\\\u0dba\\\\u0dcf\\\\u0da7\\\": 29, \\\"\\\\u0dc0\\\\u0dd0\\\\u0da9\\\": 30, \\\"\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 31, \\\"\\\\u0db6\\\\u0dbd\\\\u0dcf\\\\u0d9c\\\\u0dd9\\\\u0db1\\\": 32, \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\": 33, \\\"\\\\u0daf\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0daf\\\": 34, \\\"\\\\u0dc4\\\\u0dbb\\\\u0dd2\\\": 35, \\\"\\\\u0db6\\\\u0dd1\\\": 36, \\\"\\\\u0d9a\\\\u0dd0\\\\u0db8\\\\u0dad\\\\u0dd2\\\\u0dba\\\\u0dd2\\\": 37, \\\"\\\\u0d87\\\\u0dc4\\\\u0dd4\\\\u0dc0\\\\u0dcf\\\": 38, \\\"\\\\u0d9a\\\\u0dd2\\\\u0dc0\\\\u0dca\\\\u0dc0\\\\u0daf\\\": 39, \\\"\\\\u0d89\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0daf\\\": 40, \\\"\\\\u0d85\\\\u0db4\\\\u0dd2\\\\u0da7\\\": 41, \\\"\\\\u0d9a\\\\u0dd2\\\\u0dba\\\\u0dbd\\\\u0dcf\\\": 42, \\\"\\\\u0d9a\\\\u0dd0\\\\u0db8\\\\u0dad\\\\u0dd2\\\\u0daf\\\": 43, \\\"\\\\u0dc4\\\\u0ddc\\\\u0dba\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 44, \\\"\\\\u0d85\\\\u0db4\\\\u0dd2\\\\u0dc0\\\": 45, \\\"\\\\u0d91\\\\u0d9a\\\\u0dca\\\\u0d9a\\\": 46, \\\"\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\": 47, \\\"\\\\u0d89\\\\u0d9a\\\\u0dca\\\\u0db8\\\\u0db1\\\\u0dd2\\\\u0db1\\\\u0dca\\\": 48, \\\"\\\\u0db8\\\\u0dda\\\\u0d87\\\\u0dad\\\\u0dca\\\\u0dad\\\\u0ddd\\\": 49, \\\"\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\": 50, \\\"\\\\u0db8\\\\u0dda\\\": 51, \\\"\\\\u0d9a\\\\u0dd0\\\\u0d9a\\\\u0dd4\\\\u0dbd\\\\u0ddd\\\": 52, \\\"\\\\u0db6\\\\u0da9\\\\u0d9c\\\\u0dd2\\\\u0db1\\\\u0dd2\\\": 53, \\\"\\\\u0d85\\\\u0db8\\\\u0dca\\\\u0db8\\\\u0dcf\\\": 54, \\\"\\\\u0db6\\\\u0ddc\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 55, \\\"\\\\u0daf\\\\u0dc0\\\\u0dc3\\\": 56, \\\"\\\\u0db8\\\\u0dd9\\\\u0dc4\\\\u0dd9\\\\u0da7\\\": 57, \\\"\\\\u0dbb\\\\u0dd1\\\": 58, \\\"\\\\u0d9a\\\\u0dd1\\\\u0db8\\\\u0da7\\\": 59, \\\"\\\\u0db1\\\\u0dd2\\\\u0daf\\\\u0dcf\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\": 60, \\\"\\\\u0dc4\\\\u0dd2\\\\u0dad\\\\u0dd9\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 61, \\\"\\\\u0d9a\\\\u0ddc\\\\u0dbd\\\\u0dca\\\\u0dbd\\\\u0dcf\\\": 62, \\\"\\\\u0db4\\\\u0dbd\\\\u0dba\\\\u0db1\\\\u0dca\\\": 63, \\\"\\\\u0daf\\\\u0dd9\\\\u0db1\\\\u0dca\\\\u0db1\\\": 64, \\\"\\\\u0d85\\\\u0db4\\\\u0dca\\\\u0db4\\\\u0da0\\\\u0dca\\\\u0da0\\\\u0dd2\\\": 65, \\\"\\\\u0d89\\\\u0d9c\\\\u0dd9\\\\u0db1\\\": 66, \\\"\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\": 67, \\\"\\\\u0db4\\\\u0ddc\\\\u0da9\\\\u0dca\\\\u0da9\\\\u0dd9\\\\u0db1\\\\u0dca\\\": 68, \\\"\\\\u0d9a\\\\u0dbb\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dd9\\\": 69, \\\"\\\\u0d9a\\\\u0db1\\\\u0dc0\\\\u0daf\\\": 70, \\\"\\\\u0dc3\\\\u0dd3\\\\u0dad\\\\u0dbd\\\\u0dba\\\\u0dd2\\\": 71, \\\"\\\\u0dbb\\\\u0dc3\\\\u0dca\\\\u0dc3\\\\u0dba\\\\u0dd2\\\": 72, \\\"\\\\u0dc4\\\\u0ddc\\\\u0db3\\\\u0daf\\\": 73, \\\"\\\\u0db8\\\\u0ddc\\\\u0d9a\\\\u0daf\\\": 74, \\\"\\\\u0dc0\\\\u0dd4\\\\u0dab\\\\u0dda\\\": 75, \\\"\\\\u0d86\\\\u0dc0\\\": 76, \\\"\\\\u0daf\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 77, \\\"\\\\u0dad\\\\u0dda\\\\u0dbb\\\\u0dd9\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 78, \\\"\\\\u0db4\\\\u0dbd\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\": 79, \\\"\\\\u0dc0\\\\u0dd0\\\\u0da9\\\\u0dd2\\\": 80, \\\"\\\\u0dc0\\\\u0dd0\\\\u0da9\\\\u0dd2\\\\u0dba\\\\u0dd9\\\\u0db1\\\\u0dca\\\": 81, \\\"\\\\u0daf\\\\u0dd9\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 82, \\\"\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 83, \\\"\\\\u0daf\\\\u0dd4\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0daf\\\": 84, \\\"\\\\u0d95\\\\u0db1\\\\u0dda\\\": 85, \\\"\\\\u0d95\\\\u0db1\\\\u0dda\\\\u0daf\\\": 86, \\\"\\\\u0db6\\\\u0dbd\\\\u0db8\\\\u0dd4\\\": 87, \\\"\\\\u0d91\\\\u0db1\\\\u0dc0\\\\u0daf\\\": 88, \\\"\\\\u0dc4\\\\u0dbb\\\\u0dd2\\\\u0dba\\\\u0da7\\\": 89, \\\"\\\\u0db4\\\\u0ddc\\\\u0da9\\\\u0dca\\\\u0da9\\\\u0d9a\\\\u0dca\\\": 90, \\\"\\\\u0d9a\\\\u0dad\\\\u0dcf\\\": 91, \\\"\\\\u0d92\\\\u0d9a\\\": 92, \\\"\\\\u0d9a\\\\u0dbb\\\\u0db1\\\\u0dca\\\\u0db1\\\": 93, \\\"\\\\u0d8b\\\\u0dad\\\\u0dca\\\\u0dc3\\\\u0dcf\\\\u0dc4\\\": 94, \\\"\\\\u0d8b\\\\u0daf\\\\u0dc0\\\\u0dca\\\\u0dc0\\\\u0daf\\\": 95, \\\"\\\\u0d8b\\\\u0daf\\\\u0dc0\\\\u0dca\\\": 96, \\\"\\\\u0d91\\\\u0dba\\\\u0dcf\\\\u0d9c\\\\u0dd9\\\\u0db1\\\\u0dca\\\": 97, \\\"\\\\u0d9a\\\\u0dd0\\\\u0db8\\\\u0dad\\\\u0dd2\\\": 98, \\\"\\\\u0db1\\\\u0dbb\\\\u0d9a\\\\u0dba\\\\u0dd2\\\": 99, \\\"\\\\u0db6\\\\u0dba\\\\u0dba\\\\u0dd2\\\": 100, \\\"\\\\u0db6\\\\u0dba\\\\u0dba\\\\u0dd2\\\\u0daf\\\": 101, \\\"\\\\u0daf\\\\u0dd4\\\\u0d9a\\\\u0dba\\\\u0dd2\\\": 102, \\\"\\\\u0dc3\\\\u0dad\\\\u0dd4\\\\u0da7\\\\u0dd4\\\\u0dba\\\\u0dd2\\\": 103, \\\"\\\\u0dc3\\\\u0dad\\\\u0dd4\\\\u0da7\\\\u0dd4\\\\u0daf\\\": 104, \\\"\\\\u0dbb\\\\u0dd0\\\\u0d9a\\\\u0d9c\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dc0\\\\u0dcf\\\": 105, \\\"\\\\u0d94\\\\u0dba\\\\u0dcf\\\\u0dc0\\\": 106, \\\"\\\\u0daf\\\\u0dd0\\\\u0d9a\\\\u0dca\\\\u0d9a\\\\u0dcf\\\": 107, \\\"\\\\u0daf\\\\u0dd0\\\\u0d9a\\\\u0dca\\\\u0d9a\\\\u0daf\\\": 108, \\\"\\\\u0d9c\\\\u0dd2\\\\u0dba\\\\u0dcf\\\": 109, \\\"\\\\u0d94\\\\u0dba\\\\u0dcf\\\\u0d9c\\\\u0dd9\\\": 110, \\\"\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0daf\\\": 111, \\\"\\\\u0db8\\\\u0d9c\\\\u0dda\\\": 112, \\\"\\\\u0d91\\\\u0dba\\\\u0dcf\\\\u0d9c\\\\u0dd9\\\": 113, \\\"\\\\u0dbd\\\\u0dc3\\\\u0dca\\\\u0dc3\\\\u0db1\\\\u0dba\\\\u0dd2\\\": 114, \\\"\\\\u0d91\\\\u0dba\\\\u0dcf\\\\u0dc0\\\": 115, \\\"\\\\u0d9a\\\\u0dd2\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0d82\\\": 116, \\\"\\\\u0dc4\\\\u0ddc\\\\u0dba\\\\u0db8\\\\u0dd4\\\": 117, \\\"\\\\u0d8b\\\\u0daf\\\\u0dda\\\": 118, \\\"\\\\u0dba\\\\u0db1\\\\u0dca\\\\u0db1\\\\u0dd9\\\": 119, \\\"\\\\u0db1\\\\u0dd0\\\\u0daf\\\\u0dca\\\\u0daf\\\": 120, \\\"\\\\u0dc4\\\\u0dbb\\\\u0dd2\\\\u0db8\\\": 121, \\\"\\\\u0dc4\\\\u0ddc\\\\u0db3\\\\u0da7\\\": 122, \\\"\\\\u0d86\\\\u0dc0\\\\u0dcf\\\": 123, \\\"\\\\u0d9c\\\\u0dd2\\\\u0dba\\\\u0dcf\\\\u0daf\\\": 124, \\\"\\\\u0db4\\\\u0dc3\\\\u0dca\\\\u0dc3\\\\u0dda\\\": 125}\"}}"